<!--?php /* Template Name: page-sami-full-width-color-white*/ ?-->
<?php
get_header();
?>
<style>html {scroll-behavior: smooth;}</style>
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script>
$(document).ready(function(){
  $(".btn1").click(function(){
    $("#div1").fadeOut(100);
  });
  $(".showProducts").click(function(){
    $("#div1").slideDown(900);
  });
});
</script>
    <!-- BANNER -->
    <?php include('templates/content-header-banner.php'); ?>
    <div align="center" style="padding-left: 0px;  padding-right: 0px" class="container-fluid bg-8">
		    <!--BREADCRUMBS-->
     <div align="right" class="col-lg-12">
		<?php include "templates/content-breadcrumbs.php"; ?>
		</div>
        <!-- CONTENT -->
        <div class="row justify-content-center">
            <!-- TEXT -->
            <div align="center" class="col-lg-12">
                <h1 class="text-3 color-4 text-right mr-3 mb-1"><?php the_title(); ?></h1>
    <!-- SLIDER CAR INSURANCE PRODUFTS -->
<div style="border-bottom: 1px solid #c0c0c0" class="bg-8 align-center mb-5">

<style>

/* Slideshow container */
.slideshow-container {
  width: 90%;
  position: relative;
  margin: auto;
}

/* Next & previous buttons */
.leftslidebutton {
  cursor: pointer;
  position: absolute;
  right: 0;
  top: 50%;
  width: auto;
  margin-top: -110px;
  font-weight: normal;
  font-size: 80px;
  transition: 0.6s ease;
  user-select: none;
}

/* Position the "next button" to the right */
.rightslidebutton {
  cursor: pointer;
  position: absolute;
  left: 0;
  top: 50%;
  width: auto;
  margin-top: -110px;
  font-weight: normal;
  font-size: 80px;
  transition: 0.6s ease;
  user-select: none;
	}
@media only screen and (max-width: 990px) {
.rightslidebutton, .leftslidebutton   {
  font-size: 25px;
  }
  }	
/* The dots/bullets/indicators */
.dot {
  cursor: pointer;
  height: 15px;
  width: 15px;
  margin: 0 5px;
  background-color: #bbb;
  border-radius: 50%;
  display: inline-block;
  transition: background-color 0.6s ease;
}

.active, .dot:hover {
  background-color: #0bb7d7;
}

/* Fading animation */
.fadeslide {
  -webkit-animation-name: fadeslide;
  -webkit-animation-duration: 1.5s;
  animation-name: fadeslide;
  animation-duration: 1.5s;
}

@-webkit-keyframes fadeslide {
  from {opacity: .4} 
  to {opacity: 1}
}

@keyframes fadeslide {
  from {opacity: .4} 
  to {opacity: 1}
}

/* On smaller screens, decrease text size */
@media only screen and (max-width: 300px) {
  .leftslidebutton, .rightslidebutton,.text {font-size: 11px}
}
</style>
<div class="slideshow-container py-8">
<div align="center" class="mySlides fadeslide">
  <div class="px-3 py-4 text-center" style="background-color: white; border-radius: 15px; max-width: 600px; box-shadow: 0 0 10px #c0c0c0">
	<div class="text-2 color-5 pb-2" style="border-bottom: 1px solid #c0c0c0">
	  השוואת ביטוח רכב
	  </div>
	  <div class="text-6 color-6 my-2 text-right">
		  <div class="text-4-1 color-6 col-lg-12 text-center mb-2">
			  איזה ביטוח רכב הכי מתאים לך ?
		  </div>
<div class="text-4 color-3 mb-3 text-center">ביטוח מקיף או צד ג' ? לפצל את החובה מהמקיף ולחסוך ? נכון, זה תלוי במחיר ולכן כדאי להתחיל להשוות הצעות מחיר אונליין.</div></div>
	  <div class="pb-3">
	  <a class="btn-next s-button s-button-2 bg-3 border-color-3 py-1" style="text-decoration: none; line-height: 40px; width: 80%" onclick="samiShowForm()" href="#">השוואת ביטוח רכב</a></div>
	</div>
</div>
<div align="center" class="mySlides fadeslide">
  <div class="px-3 py-4 text-center" style="background-color: white; border-radius: 15px; max-width: 600px; box-shadow: 0 0 10px #c0c0c0">
	<div class="text-2 color-5 pb-2" style="border-bottom: 1px solid #c0c0c0">
	  ביטוח מקיף
	  </div>
	  <div class="text-6 color-6 my-2 text-right">
		  <div class="text-4-1 color-6 col-lg-12 text-center mb-2">
			  מה זה ביטוח מקיף לרכב ?
		  </div>
<div class="text-4 color-3 mb-3 text-center">פוליסת ביטוח מקיף מכסה נזקים שעלולים להגרם לרכב שלכם ובנוסף נזקים שיגרמו לרכב אחר</div></div>
	  <div class="pb-3">
	  <a class="btn-next s-button s-button-2 bg-5 border-color-5 py-1" style="text-decoration: none; line-height: 40px; width: 80%" href="https://www.hova.co.il/comprehensive-insurance/">השוואת ביטוח מקיף</a></div>
	</div>
</div>

<div align="center" class="mySlides fadeslide">
  <div class="px-3 py-4 text-center" style="background-color: white; border-radius: 15px; max-width: 600px; box-shadow: 0 0 10px #c0c0c0">
	<div class="text-2 color-5 pb-2" style="border-bottom: 1px solid #c0c0c0">
	  ביטוח צד ג
	  </div>
	  <div class="text-6 color-6 my-2 text-right">
		  <div class="text-4-1 color-6 col-lg-12 text-center mb-2">
			  מה זה ביטוח רכב צד ג ?
		  </div>
<div class="text-4 color-3 mb-3 text-center">ביטוח צד ג' (או צד שלישי), מכסה אתכם מפני נזקים שעלולים להגרם לרכב או רכוש של אחרים עקב שימוש ברכבכם. </div></div>
	  <div class="pb-3">
	  <a class="btn-next s-button s-button-2 bg-3 border-color-3 py-1" style="text-decoration: none; line-height: 40px; width: 80%" href="https://www.hova.co.il/third-party-insurance/">השוואת ביטוח צד ג</a></div>
	</div>
</div>

<div align="center" class="mySlides fadeslide">
  <div class="px-3 py-4 text-center" style="background-color: white; border-radius: 15px; max-width: 600px; box-shadow: 0 0 10px #c0c0c0">
	<div class="text-2 color-5 pb-2" style="border-bottom: 1px solid #c0c0c0">
	  ביטוח חובה
	  </div>
	  <div class="text-6 color-6 my-2 text-right">
		  <div class="text-4-1 color-6 col-lg-12 text-center mb-2">
			  מה זה ביטוח רכב חובה ?
		  </div>
<div class="text-4 color-3 mb-3 text-center">ביטוח חובה מכסה <strong>נזקי גוף בלבד</strong> עקב שימוש ברכב , החוק מחייב כל בעל רכב מנועי לדאוג לכיסוי ביטוח חובה.</div></div>
	  <div class="pb-3">
	  <a class="btn-next s-button s-button-2 bg-4 border-color-4 py-1" style="text-decoration: none; line-height: 40px; width: 80%" href="https://www.hova.co.il/car-insurance/">השוואת ביטוח חובה</a></div>
	</div>
</div>
<div style="text-align:center" class="py-3">
  <span title="השוואת ביטוח רכב" class="dot" onclick="currentSlide(1)"></span> 
  <span title="ביטוח מקיף" class="dot" onclick="currentSlide(2)"></span> 
  <span title="ביטוח צד ג" class="dot" onclick="currentSlide(3)"></span> 
  <span title="ביטוח חובה" class="dot" onclick="currentSlide(4)"></span> 
</div>
<a class="leftslidebutton color-7 py-5 pr-1 pl-5" onclick="plusSlides(-1)">&#10094;</a>
<a class="rightslidebutton color-7 py-5 pl-1 pr-5" onclick="plusSlides(1)">&#10095;</a>

</div>

<script>
var slideIndex = 1;
showSlides(slideIndex);

function plusSlides(n) {
  showSlides(slideIndex += n);
}

function currentSlide(n) {
  showSlides(slideIndex = n);
}

function showSlides(n) {
  var i;
  var slides = document.getElementsByClassName("mySlides");
  var dots = document.getElementsByClassName("dot");
  if (n > slides.length) {slideIndex = 1}    
  if (n < 1) {slideIndex = slides.length}
  for (i = 0; i < slides.length; i++) {
      slides[i].style.display = "none";  
  }
  for (i = 0; i < dots.length; i++) {
      dots[i].className = dots[i].className.replace(" active", "");
  }
  slides[slideIndex-1].style.display = "block";  
  dots[slideIndex-1].className += " active";
}
</script>
	<div style="position: relative; width: 100%">
		<div class="text-left" style="position: relative; left: 22%; buttom: 0px; width: 100%">
<svg xmlns="http://www.w3.org/2000/svg" width="89px" height="56px" viewBox="0 0 89 56"><path fill="#fff" fill-rule="evenodd" stroke="#41719c" stroke-miterlimit="10" stroke-width=".96" d="M77.214 382.214c-.661 1.495-1.411 2.967-2.007 4.505-.529 1.362-.352 2.197-.992 3.471a6.92 6.92 0 0 1-.993 1.517c-.948 1.032-1.742 2.35-2.999 2.988-.684.33-1.323.703-2.007.989-1.015.44-2.492.747-3.507 1.01-6.66-.175-13.321-.197-19.982-.505-1.124-.044-3.131-.879-4.014-1.494-.573-.418-.992-1.01-1.5-1.494-.154-.506-.242-1.033-.485-1.494l-2.999-4.505c-.33-.483-.816-.923-1.015-1.494-.86-2.637-.198-1.055-2.492-4.504-.33-.484-.816-.923-.992-1.495-.177-.483-.243-1.032-.507-1.494-1.5-2.68-1.677-2.658-3.507-4.482-.97-2.944.176-.044-1.985-3.494-.397-.637-.64-1.362-1.015-2-.286-.527-.727-.966-.992-1.493-.243-.484-.243-1.055-.507-1.516-.574-1.033-1.61-1.846-1.985-2.989l-1.015-2.988-.485-1.494c-.11-.88-.42-4.636-1.015-5.999-.22-.55-.75-.945-.992-1.494-.42-.967-.42-2.131-.993-2.988l-2.007-3.01-.992-1.495c3.44-2.285 1.853-1.604 4.5-2.482.33-.506.573-1.077.992-1.517.419-.417 1.124-.527 1.5-.988.33-.418.22-1.055.507-1.494 1.19-1.802 1.588-1.517 3.484-2 8.006.176 16.012.066 23.996.505a5.804 5.804 0 0 1 3 .99l1.5 1.01c.815 2.373-.133.923 2.006 1.977 1.963.99.905 1.077 3 1.517 4.234.834 2.426.11 5.999.988 2.757.681.772.638 4.499 2.483 2.625 1.319 1.478.484 3.507 2.505.264 1.12.992 4.263 1.5 4.988l.992 1.494c.75 3.032.287 1.362 1.5 5.01l.507 1.494c.154.505.198 1.055.485 1.494.33.505.75.945 1.015 1.494 1.345 3.032.794 2.857 1.477 5.999.133.505.353.989.508 1.494-.155 3.823-.11 7.668-.508 11.47l-1.477 4.504-1.015 2.988c-1.103-1.098-1.808-1.604-2.492-2.988-.243-.461-.33-.989-.507-1.494.683-2.066.11-1.472 2.514-2.505.463-.198.816.417.992.505zm0 0" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="#47cfff" fill-rule="evenodd" stroke="#41719c" stroke-miterlimit="10" stroke-width=".96" d="M123.287 447.759c-1.5-.506-2.977-1.055-4.499-1.516-.64-.198-1.367-.22-2.007-.484-.551-.241-.926-.813-1.5-1.01-.948-.308-2.007-.286-3-.506-.903-.198-3.418-1.274-3.991-1.494-.485-.198-1.015-.286-1.5-.505-.684-.286-1.301-.725-2.007-.99-.97-.395-1.985-.68-3-1.01-.485-.154-1.058-.198-1.5-.483l-4.498-3.01c-.486-.33-1.059-.572-1.5-1.011-1.875-1.868-.816-1.275-3-2-.33-.483-.573-1.076-.992-1.494-3.926-3.933 1.103 2.417-3-2.505-.374-.461-.573-1.076-.992-1.494-.595-.593-1.367-.967-2.007-1.516-.53-.461-.926-1.077-1.5-1.494-.617-.418-1.39-.55-2.007-.989-.573-.417-.948-1.055-1.5-1.516-.463-.374-.992-.66-1.5-.989-1.256-3.78.596.725-1.984-2.505-2.78-3.45 2.294.374-2.007-2.505-2.669-3.999.838.835-2.514-2.483-3.33-3.34 1.5.154-2.493-2.504-.33-.506-.529-1.121-.992-1.516-.42-.33-1.037-.242-1.5-.484-.551-.286-.97-.747-1.5-1.01-4.146-2.066 1.302 1.384-2.999-1.495-.33-.505-.573-1.076-1.015-1.494-.419-.44-1.19-.483-1.5-1.01-.418-.748-.264-1.67-.485-2.506-.286-1.01-1.014-2.988-1.014-2.988.684-.351 1.323-.703 2.007-1.01 1.301-.55 2.095-.572 3.507-.99 1.014-.307 1.963-.746 3-1.01.66-.154 1.345-.308 1.984-.483l4.5-1.517 1.5-.483c.506-.505.97-1.055 1.52-1.516.442-.374 1.126-.527 1.5-1.01.31-.396.265-1.012.486-1.495 1.94-3.867.242.791 1.5-2.988-.155-7.163-.199-14.348-.486-21.511-.044-.857-.308-1.67-.507-2.505-.419-1.846-.551-4.065-2.007-5.494-.419-.439-.992-.68-1.5-1.01-.154-.484-.176-1.077-.507-1.494-.948-1.187-1.786-.901-3-1.495-.529-.263-.992-.68-1.5-1.01-.33-.484-.727-.967-.992-1.494-.242-.484-.176-1.077-.507-1.517-.948-1.186-1.786-.878-3-1.494-3.44-1.714.662-.461-3.484-1.494-4.411-2.944 2.625 1.56-4.5-2-.683-.329-1.323-.724-2.006-1.01-.97-.374-2.118-.396-3-.989-.507-.33-.926-.79-1.5-1.01-1.3-.462-3.991-.99-3.991-.99-1.015-.659-1.875-1.625-3-1.999l-4.5-1.494c-.506-.176-.992-.418-1.52-.505-.993-.176-2.008-.286-3-.506-.508-.11-.97-.461-1.5-.505-5.315-.286-10.653-.33-15.99-.506-.662-.153-1.456-.065-2.007-.483-.397-.33-.485-.967-.485-1.516 0-.725 1.301-3.098 1.5-3.494-.177-3.164-.133-6.35-.508-9.492-.132-1.055-.992-3.01-.992-3.01.22-.901 1.08-4.592 1.5-4.988 1.918-1.934.904-1.12 3-2.527.33-.483.727-.945.992-1.494.242-.461.198-1.055.507-1.494.375-.571 1.08-.923 1.5-1.494.419-.615.55-1.406.992-2 .42-.571 1.059-.967 1.5-1.516 1.786-2.131.11-1.01 2.492-2.988 2.669-2.22.309 0 3-1.494 1.058-.594 2.006-1.34 2.999-2 .507-.33.948-.813 1.5-1.01l4.52-1.495 3-1.01 41.993.505c.53.022.176 1.099.507 1.494.375.484.993.681 1.5 1.01 1.191 3.56-.507-.746 1.985 2.99.441.658.926 3.647 1.014 3.998.155 1.846.353 3.67.486 5.515.198 2.659.242 5.34.507 7.998.154 1.56.64 2.088.992 3.516.221.813.287 1.67.508 2.483.286 1.01.661 2 .992 3.01.177.506.22 1.055.507 1.494l2.007 3.01c.331.484.42 1.297.993 1.495 3.529 1.164-.816-.352 3.507 1.494.485.22 1.014.263 1.5.505.529.264.97.725 1.5.989.462.242 1.014.264 1.499.505.53.286.97.725 1.5 1.011.463.242 1.014.264 1.5.483.529.286.97.748 1.5 1.011.462.242 1.014.286 1.499.506 4.323 1.845-.022.33 3.484 1.494.993 1.472 1.06 1.801 2.515 3.01.463.374 1.036.615 1.5.989.55.461.904 1.12 1.5 1.494.44.308 1.014.286 1.499.505.53.264.97.725 1.5 1.011.485.242 1.014.264 1.5.483.529.286.97.747 1.5 1.011.484.242 1.036.264 1.499.506.53.263.948.747 1.5.988.97.44 2.007.681 3 1.011l1.499.483c.507.176.992.396 1.5.506.661.176 1.345.33 2.007.505 5.028 1.428-2.757-.571 3.506.989 5.492-.154 10.984-.176 16.497-.483.508-.022.993-.352 1.5-.506.662-.176 1.301-.461 2.007-.505 4.985-.286 9.991-.33 14.998-.506.992-.153 2.007-.263 2.999-.483 1.61-.373 1.853-.791 3.485-1.516.485-.198 1.036-.264 1.5-.483 1.367-.616 2.668-1.34 4.013-2l1.985-1.01c.243-1.187 1.17-5.977 1.5-6.505l3-4.504c.33-.483.816-.923 1.014-1.494.155-.506.243-1.033.485-1.494.883-1.582 2.382-3.494 3.507-5.01.154-.483.353-.989.507-1.494.177-.66.265-1.363.508-2 .242-.703.727-1.296.992-2 .243-.658.22-1.362.507-1.999.22-.55.75-.945.993-1.494.419-.967.661-2 .992-3.01.155-.506.265-1.033.508-1.494.816-1.648 1.058-1.89 1.5-3.516.352-1.318.771-2.637.992-3.999.088-.505.772-4.79 1.014-5.493.22-.703.706-1.318.993-2 .397-.988.044-2.526.992-3.01 2.537-1.252 1.39-.593 3.507-2 2.669.198 7.94.44 11.005 1.011.508.088.993.352 1.5.506.662.176 1.323.307 1.985.483 5.029 1.45-2.735-.55 3.507 1.01l61.996-1.01c1.191-.022 2.316-.483 3.507-.483 13.498 0 26.995.33 40.493.483.176.835.309 1.692.507 2.505.132.505.42.989.507 1.494.42 2.988.045 6.152.993 9.009.33.989.706 2 .992 2.988.199.681.31 1.363.508 2.022.308.988.661 2 .992 3.01.177.483.397.967.507 1.494.331 1.318.243 2.835.993 4 .353.504.728.966 1.014 1.493 2.074 4.131-1.367-1.296 1.5 3.01.199.99.64 3.428.993 4.483.286.857.683 1.67.992 2.505.199.483.243 1.055.507 1.494.42.725.993 1.34 1.5 2 .176.505.265 1.032.507 1.516.265.527.684.988.993 1.494.683 1.142 1.411 2.307 2.007 3.493.904 1.846-.133 1.582 1.985 3.01.44.286 1.014.308 1.5.506.86.308 1.676.66 2.514.989.485.68.904 1.406 1.5 2 .86.856 1.874 1.208 2.999 1.493 1.323.374 2.757.396 3.992 1.011 1.786.88 2.933 1.582 5.006 2l2.493.505c1.014.176 2.029.264 3 .505 1.036.242 2.999.99 2.999.99 2.624-.11 15.13-.572 19.01-.99.53-.065.971-.439 1.5-.505 1.831-.264 3.662-.33 5.514-.505l3-1.011c.485-.154 1.058-.198 1.5-.483 3.374-2.264-.816.439 4.499-2.505.507-.286.948-.725 1.5-1.011.463-.22 1.014-.242 1.5-.483.529-.264.948-.77 1.499-1.011.948-.418 1.985-.66 3-.989.485-.176.992-.374 1.5-.505.66-.154 1.345-.264 1.984-.506 3.507-1.318.618-.549 3.507-2 1.875-.944 2.602-1.01 4.5-1.493.506-.33.947-.77 1.499-1.011.64-.264 1.433-.088 2.007-.484.397-.285 2.095-2.9 2.492-3.515.154-.66.265-1.362.507-2 1.147-3.054 1.235-1.142 2.007-4.987.838-4.22-.066-.88 1.5-4.505 1.191-2.812-.287-.132.993-3.494.264-.703.705-1.34.992-1.999 1.235-2.9-.419-.132 1.5-3.01 1.566-6.262-.441 1.516 1.014-3.494.177-.681.243-1.362.485-2.021.265-.682.728-1.297 1.015-2 .375-.967.662-2 .992-2.988l.508-1.516c.154-.484.353-.99.485-1.494.176-.66.309-1.34.507-2 .133-.505.375-.967.507-1.494.243-1.12.31-4.021 1.5-5.01.53-.44 1.324-.33 1.985-.483 1.83.154 3.705.176 5.514.483 1.036.198 1.985.681 3 1.01l2.999.99c.485.175.97.417 1.5.505.992.176 2.007.286 2.999.505.507.11.993.374 1.5.506.816.198 1.676.33 2.492.483.507.33.992.703 1.5 1.01.661.374 1.433.528 2.007.99.463.395.617 1.054.992 1.516.463.55 1.015.989 1.5 1.494 1.654 4.966-1.125-2.615 2.007 2.988.507.945.419 2.132.992 3.01 1.92 2.9.265.11 1.5 3.01.287.682.75 1.297 1.015 2 .22.637.286 1.34.485 2 .309 1.01 1.014 3.01 1.014 3.01.155 1.494.265 3.01.486 4.482.11.682.419 1.319.507 2 .242 2 .242 4.02.507 5.998.11 1.011.662 2.505.993 3.516 1.345 9.448.992 6.02.992 23.51 0 5.494-.066 11.01-.485 16.502-.088 1.033-.75 1.978-1.015 2.989-.154.68-.353 1.34-.485 2-.375 1.999-.375 4.086-1.014 5.998l-.993 3.01c-.176.505-.375.989-.507 1.494-1.478 5.933.794-3.45-.993 5.515-.264 1.34-.573 2.68-.992 4-.176.505-.397.966-.507 1.493-.22.99-.31 2-.508 3.01-.132.66-.375 1.319-.485 2-.198.989-.287 2-.507 2.988-.132.506-.353.99-.507 1.495-.177.68-.331 1.34-.486 1.999-.066 1.033-.529 12.349-1.014 15.007-.176 1.033-.75 1.978-.993 3.01-.55 2.154-.573 2.176-.992 4.505-.198.989-.265 2-.507 2.988-.265 1.033-.684 2.022-.993 3.01-.176.506-.375.99-.507 1.495-1.786 7.097-.066 1.494-2.007 5.998-.595 1.428-.287 1.802-1.5 3.01-.419.418-.992.66-1.5.99-2.668-.155-5.38.065-8.005-.484-.684-.154-1.191-.88-1.5-1.516-1.037-2.088.419-4.043-2.492-5.493-3.088-1.539-1.39-.594-5.007-2.989l-1.5-1.01c-1.83-2.747 0-.418-2.492-2.505-.551-.462-.948-1.055-1.5-1.495-.948-.747-1.852-1.625-2.999-1.999-.507-.176-.992-.352-1.5-.505-1.654-.484-2.779-.66-4.499-.99-.507-.35-.97-.746-1.5-1.01-1.08-.527-2.977-.769-3.992-1.01-3.528-.77-.595-.154-3.506-.99-.662-.175-1.346-.329-2.007-.505-.508-.33-.949-.747-1.5-1.01-4.19-1.846-1.72-.11-5.492-2-.551-.264-1.014-.66-1.5-.989-.352-.505-.529-1.12-1.014-1.494-6.815-5.45-1.72-1.12-5.492-3.01-.53-.264-.948-.747-1.5-.989-.64-.286-1.367-.264-2.006-.505-.684-.264-1.302-.725-1.985-1.011-.993-.374-1.985-.725-3-.989-1.345-.33-2.735-.483-4.014-1.01-.838-.33-1.654-.704-2.492-.99-1.169-.395-2.338-.68-3.507-1.01-.661-.176-1.345-.264-1.985-.484-.706-.263-1.301-.812-2.007-1.01-1.147-.308-2.338-.308-3.507-.506-6.373-1.054 2.58.066-7.013-.988-.485-.176-.97-.396-1.5-.506-.97-.22-1.963-.461-3-.505-8.821-.286-17.643-.33-26.487-.505-.507-.154-.993-.352-1.5-.484-4.345-1.252-9.285-1.538-13.498-2-6.66-.746-2.999-.395-11.005-1.01-.992-.33-1.963-.791-3-.989-1.984-.417-4.697-.9-6.506-1.516-.86-.286-5.072-2.307-6.991-2.483-2.823-.286-5.668-.352-8.513-.505l-28.495.505c-.53.022-.97.461-1.5.483-7.83.484-23.489 1.011-23.489 1.011-3.021.747-1.367.286-5.006 1.494-.507.154-.993.396-1.5.506-8.645 1.736 4.654-1.033-5.514 1.494-.661.176-1.323.307-1.984.505-.397.11-4.125 1.45-5.007 1.494-7.322.308-14.666.33-21.989.506-2.514.176-5.028.132-7.498.505-.905.132-1.655.747-2.515.989-.97.286-2.007.264-3 .505-2.337.572-3.307 1.209-5.49 2-.993.351-2.052.571-3 1.01-.552.22-.949.77-1.5.99-2.316.966-4.764 1.384-7.014 2.504-.529.264-.97.725-1.5.989-.462.242-.992.33-1.499.505-.838.33-1.654.681-2.492 1.011-.507.176-1.037.242-1.5.483-1.39.77-2.602 1.802-3.992 2.505-1.014.506-2.051.923-3 1.494-1.565.945-2.999 2-4.499 3.01-.507.33-.948.814-1.5.99l-1.499.505c-.86.681-1.632 1.384-2.514 2-2.78 1.955-1.897 1.032-4.5 2.504-.529.308-.97.747-1.5 1.011-.484.22-1.014.286-1.499.505-.684.286-1.301.725-2.007.99-2.867 1.076-1.588-.199-5.006 1.493-.662.352-1.302.747-1.985 1.011-.64.242-1.346.308-2.007.505-1.258.374-3.794 1.121-5.007 2-.573.395-.926 1.055-1.5 1.494-.772.571-1.676.989-2.492 1.494-.507.33-.97.747-1.5 1.01-2.602 1.297-.419 2.066-.507 2.506zm0 0" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="#47cfff" fill-rule="evenodd" stroke="#41719c" stroke-miterlimit="10" stroke-width=".96" d="M469.704 457.734c-1.014 1.319-2.095 2.593-3 4-.418.659-.749 2.922-1.014 3.493-.22.55-.64 1.01-.992 1.494-.155 1.187-.287 2.351-.507 3.516-.287 1.67-.97 3.428-1.5 5.01-.596 1.845-.265 1.56-1.985 2.988-1.698 1.406-1.147.703-3 1.494-.683.308-1.345.681-2.007 1.01-.33.682-.463 1.473-.992 2-.375.374-1.037.242-1.5.506-1.036.593-2.14 1.142-3 2-2.337 2.35-.904 1.098-4.498 3.515-1.941 1.274-.927.79-3 1.494-.97 2.922.265.22-2.007 2.505-.419.417-.595 1.033-.992 1.494-.442.527-1.06.967-1.5 1.494-.375.462-.574 1.077-.993 1.494-.595.593-1.411.923-2.007 1.516-3.33 3.34 1.5-.175-2.492 2.483-.662 1.011-.86 2.637-2.007 3.01-.507.176-1.036.242-1.5.506-1.058.593-2.007 1.34-3 2l-5.998 3.998c-.485.33-.904.857-1.5 1.011-.463.11-2.911.66-3.484.989-1.06.593-1.831 1.714-3 2-1.345.329-2.713.57-4.014 1.01l-3 .989c-.485.176-.992.373-1.5.505-3.02.77-1.344.286-5.006 1.494-.485.176-1.058.22-1.5.506-.485.351-.926.769-1.5 1.01-.617.264-1.322.308-1.984.484-.507.154-.992.374-1.5.505-.661.198-1.345.308-1.985.506-1.014.307-2.007.659-3 .988-.506.176-.992.396-1.521.506-.662.176-1.323.33-1.985.505-.507.154-.992.352-1.5.506-.661.175-1.367.241-2.007.505-.705.264-1.3.725-2.007.989l-4.499 1.516-1.5.483c-.485.176-.97.462-1.5.506l-6.483.505c-10.146 1.692 4.3-.879-6 1.494-1.146.264-2.337.33-3.506.505-.993.33-2.007.616-3 .99-.683.285-1.257 1.01-1.985 1.01l-88.484-.505c-1.985-.176-4.014-.176-5.999-.506-1.5-.241-3-1.12-4.5-1.494-.66-.176-1.345-.286-1.984-.505l-4.5-1.494-1.5-.506c-.506-.154-.992-.373-1.52-.483-3-.77-1.346-.308-4.985-1.516l-1.5-.484c-.507-.175-1.059-.22-1.5-.505l-3-2.022c-.484-.33-.926-.79-1.499-.988-2.647-.88-1.059-.198-4.5-2.505-.506-.33-1.08-.571-1.499-.989-.507-.505-.882-1.164-1.5-1.516-.926-.505-2.007-.66-3-.989-.506-.176-1.058-.22-1.499-.505-.992-.66-1.852-1.626-3-2-3.793-1.274-1.962-.79-5.491-1.494-.662-.351-1.323-.725-2.007-1.01-.485-.198-1.037-.264-1.5-.506-2.293-1.143-1.036-1.143-3.507-2.988-2.073-1.56-1.543-.55-3.484-1.516-3.882-1.934.772-.242-3-1.494-.507-.506-.948-1.055-1.5-1.495-3.991-3.098-1.61-1.274-4.499-2.505-.683-.285-1.3-.725-2.007-1.01-.97-.374-2.117-.396-3-.989-.484-.33-1.036-.615-1.499-1.01-.53-.44-.904-1.1-1.5-1.495-.44-.286-1.036-.242-1.5-.505-1.036-.572-1.984-1.34-2.999-2-.485-.483-1.036-.945-1.5-1.494-.374-.461-.573-1.077-.992-1.494-.419-.44-.992-.681-1.5-1.01-1.323-4 .662.658-2.007-2-.838-.857-.992-2.33-2.007-3.01l-2.977-2c-1.125-1.67-.993-1.846-3-2.988-.463-.264-1.036-.242-1.5-.506-1.058-.571-2.16-1.142-2.999-2-.948-.944-1.742-1.955-3-2.504-2.139-.945-2.955-.923-5.006-1.494-.507-.154-.992-.352-1.5-.506-.176-.505-.198-1.076-.507-1.494-1.411-2.131-1.5-1.076-3.484-2.505-1.809-1.296-1.015-1.648-3-2.505-1.147-.483-2.404-.395-3.507-1.01-1.058-.572-2.007-1.319-3-2-.484-.33-1.014-.637-1.499-.989-1.323-1.01-2.8-1.823-3.992-3.01-.507-.483-.948-1.055-1.5-1.494-.948-.747-2.999-2-2.999-2-.33-.505-.573-1.076-.993-1.494-1.433-1.45-1.367-.703-2.999-1.516-.551-.263-1.015-.659-1.5-.989l3.992-3.01c.662-.505 1.301-1.032 2.007-1.494.485-.33 1.037-.615 1.5-1.01.53-.44.904-1.121 1.5-1.495.75-.483 1.698-.571 2.492-1.01 1.059-.572 1.919-1.45 3-2 .661-.33 1.367-.593 1.984-.989 4.058-2.527.177-.395 3.507-3.01.948-.725 2.007-1.34 3-2 .507-.33.926-.857 1.5-1.01 1.014-.242 2.491-.572 3.506-.99.684-.285 1.301-.724 1.985-1.01 3.815-1.516 1.985-.307 5.006-2 .86-.46 1.677-.966 2.515-1.493.507-.308.948-.726 1.5-.99 4.124-2.087-1.302 1.363 2.999-1.515.353.066 3.661.461 4.5 1.01.573.396.992.99 1.499 1.495l.97 3.01c.177.483.22 1.054.508 1.494.683.989 1.632 1.868 2.007 3.01.683 2.066.066 1.187 2.007 2.505.154.483.242 1.033.485 1.494 1.5 2.68 1.676 2.68 3.506 4.505.817 2.439.11.835 2.007 3.493 1.015 1.45.993 1.846 2.493 3.01.948.726 1.83 1.692 3 2l2.006.505c.485.33.949.725 1.5.99.463.24.992.373 1.5.505 1.323.351 2.69.57 3.992 1.01.992.33 2.117.396 3 .989.506.33.925.835 1.499 1.01 1.301.33 2.668.308 3.992.484 1.014.154 2.007.286 3 .506.529.11.992.351 1.499.505 5.293 1.516-2.14-.879 5.006 1.494.486.176 1.015.264 1.5.505 4.61 2.308 2.536 1.626 6 2.505 3.528 2.351-.839-.615 3.484 2.483.507.352.97.747 1.5 1.01.485.243 1.036.265 1.5.506.55.264.992.703 1.499.99.662.373 1.367.614 2.007 1.01 1.037.615 2.007 1.34 3 2l1.5 1.01c2.866 4.285-.574-1.142 1.499 2.988.926 1.868 1.125 1.34 2.492 3.01.397.462.53 1.121.993 1.495.419.33 1.036.263 1.5.505.55.264.97.725 1.5.989 1.146.571 2.866.725 4.013 1.01.507.132.993.374 1.5.506.816.198 1.676.286 2.492.483 1.412.352 2.625 1.055 4.014 1.517.64.22 1.323.307 1.985.483 1.015.308 2.007.681 3 1.01l2.999.99c.507.175.97.46 1.5.527 2.492.22 8.733.9 11.005.989 5.646.241 11.314.307 16.982.505l14.005.505 41.993-.505c.53-.022.992-.374 1.5-.505.816-.198 1.654-.33 2.492-.506.662-.33 1.28-.769 2.007-1.01 1.301-.418 3.992-.99 3.992-.99 3.44-2.284 1.852-1.625 4.499-2.504.662-.506 1.257-1.12 1.985-1.494 2.801-1.407 1.698.703 5.006-1.495 2.36-1.582.706-.747 3.992-1.516 1.346-.307 2.67-.659 4.014-.988 5.713-1.429 1.302-.484 13.498-1.011.662-.176 1.345-.264 2.007-.505.684-.242 1.301-.704 1.985-.99.485-.219 1.015-.35 1.5-.505.154-.505.176-1.076.485-1.494.97-1.208 1.808-.9 3-1.494.55-.286 1.014-.681 1.5-1.01 2.183-3.253-.464-.023 3.02-2 .618-.352.949-1.055 1.5-1.516 1.28-1.055 1.5-.99 3-1.494.33-.506.684-.967.992-1.495.375-.659.508-1.428.993-2 .375-.46 1.014-.68 1.5-1.01.64-1.89.794-2.768 2.514-4.482.485-.506 1.058-.945 1.5-1.516l2.999-4.505 1.985-2.988c.33-.505.53-1.143 1.015-1.516.661-.506 1.279-1.055 1.984-1.494 1.963-1.23 1.853-.616 3.507-2a13.73 13.73 0 0 0 1.5-1.494c.375-.461.53-1.143.992-1.516.42-.33.993-.33 1.5-.483l.993-3.01.507-1.495c.485-1.45 1.125-3.823 2.492-4.504l2.007-1.011c.838.176 1.654.396 2.492.505 1.83.22 3.838-.285 5.514.506 2.051.945 1.72 2.944 2.492 4.504 1.213 2.417.508.88 2.492 2 1.06.571 1.875 1.626 3 2l3 .988c.507.176.992.373 1.5.505.66.154 2.8.638 3.506 1.011.53.264.97.725 1.5.989.485.242 1.014.264 1.5.505.529.264.97.725 1.5.989 4.123 2.087-1.302-1.362 2.999 1.516.661.989 1.61 1.846 1.985 2.988 1.19 3.582.132 2.417 2.514 4.021.176.506.264 1.011.485 1.495.97 1.89 2.14 1.647.507 4.504-.264.461-.992.351-1.5.505-.661.176-1.345.286-2.006.484-.993.307-3.86 1.604-3 1.01l1.5-1.01zm0 0" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="none" stroke="#005ea4" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="8" stroke-width="15.72" d="M472.66 451.472c-20.71-13.447-41.375-26.872-59.681-34.167-18.306-7.295-24.37-7.185-50.13-9.58-25.761-2.395-72.209-7.185-104.431-4.812-32.222 2.417-65.944 11.997-88.926 19.182-22.959 7.185-35.95 15.6-48.918 23.994" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="none" stroke="#005ea4" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="8" stroke-width="15.72" d="M437.372 429.873c-13.498 20.654-26.996 41.287-56.395 50.977-29.399 9.712-83.301 16.303-120 7.207-36.7-9.097-68.46-35.442-100.196-61.787M347.41 405.879c2.536-27.905 5.05-55.81 3.639-75.015-1.412-19.204-12.086-40.188-12.086-40.188" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="#00b0f0" fill-rule="evenodd" stroke="#005ea4" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="8" stroke-width="15.72" d="M290.618 354.88c0 3.494 6.44 6.35 14.402 6.35 7.94 0 14.38-2.856 14.38-6.35 0-3.515-6.44-6.372-14.38-6.372-7.962 0-14.402 2.857-14.402 6.372zm0 0" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="none" stroke="#005ea4" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="8" stroke-width="15.72" d="M248.36 524.07c-38.882-8.196-59.195-31.004-89.388-50.383-30.193-19.402-68.59-47.395-91.793-66.006-23.201-18.59-38.596-28.675-47.396-45.572-8.8-16.919-12.505-44.099-5.403-55.788 7.102-11.712 17.997-12.107 47.991-14.392 30.017-2.307 132 .593 132 .593l158.993-1.209c45.191.506 89.676-1.296 112.194 4.197 22.496 5.493 19.298 10.899 22.783 28.806 3.506 17.886 2.712 54.383-1.787 78.575-4.499 24.192-9.505 46.582-25.209 66.599-15.703 19.973-33.876 43.989-68.987 53.371-35.09 9.405-105.092 9.405-143.997 1.209zm0 0" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="none" stroke="#005ea4" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="8" stroke-width="15.72" d="M58.335 398.672c8.249-5.142 16.475-10.261 18.549-18.018 2.05-7.756.55-20.654-6.198-28.498-6.727-7.844-24.988-15.6-34.251-18.59-9.263-3.01-15.306-1.208-21.35.572" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="#fff" fill-rule="evenodd" stroke="#005ea4" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="8" stroke-width="15.72" d="M333.802 293.555c0 32.87 26.686 59.524 59.592 59.524s59.57-26.653 59.57-59.524-26.664-59.524-59.57-59.524-59.592 26.653-59.592 59.524zm0 0M88.881 294.148c0 32.871 26.665 59.524 59.527 59.524s59.526-26.653 59.526-59.524-26.664-59.524-59.526-59.524-59.527 26.653-59.527 59.524zm0 0" transform="matrix(.17711 0 0 -.17778 0 96)"></path><path fill="#005ea4" fill-rule="evenodd" stroke="#005ea4" stroke-linecap="round" stroke-linejoin="round" stroke-miterlimit="8" stroke-width="15.72" d="M380.14 291.27c0 7.822 6.329 14.15 14.158 14.15 7.808 0 14.16-6.328 14.16-14.15 0-7.823-6.352-14.15-14.16-14.15-7.83 0-14.159 6.327-14.159 14.15zm0 0M133.3 291.27c0 7.822 6.352 14.15 14.204 14.15 7.851 0 14.225-6.328 14.225-14.15 0-7.823-6.374-14.15-14.225-14.15-7.852 0-14.204 6.327-14.204 14.15zm0 0" transform="matrix(.17711 0 0 -.17778 0 96)"></path></svg>

	</div>	</div>
</div>
				
<div class="col-lg-8">
<div style="float: right" class="col-lg-5 py-3">
<img src="https://www.hova.co.il/wp-content/uploads/2019/06/desktop_optimized.png" style="width: 100%; hight: auto">
</div>
<div style="float: left" class="col-lg-6 py-3">
<br class="">
<div class="color-3 pt-1">אתר חובה עוזר לך לבחור ביטוח רכב בקלות</div>
<div class="text-6 py-2">
בעזרת מחשבוני ביטוח הרכב שלנו תוכלו לבצע השוואת מחירי ביטוח בקלות ובמהירות ולקבל מגוון הצעות מחיר לביטוחי רכב. אין רק מחשבון ביטוח רכב אחד, אלא שלושה מחשבונים לפי סוגי ביטוח (מקיף, צד ג', חובה). בהשוואת המחירים אנו בעצם מבצעים עבורך מכרז מהיר בין 10 חברות ביטוח רכב.<br>
<div class="pt-1">
הצעות המחיר מתקבלות בתוך שניות ספורות ומציגות בפניך השוואת ביטוח רכב אונליין באינטרנט בזמן ובמקום שנוח לך. בכל הצעת מחיר ביטוח רכב המתקבלת לאחר השוואת מחירי ביטוח לרכב תוכל לקרוא את תנאי הביטוח וההגדרות השונות והכי חשוב - לבחור את הפוליסה הכי מתאימה לך.
</div>
</div>
<a onclick="samiShowForm()" class="s-btn-1 s-btn-2 py-1"  style="text-decoration: none;">משווים וחוסכים - בואו נתחיל  <span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a>
</div>
</div>			
</div>
    <!-- HOW IT WORKS -->
<div class="container-fluid px-2 py-5 bg-white col-lg-12"><div class="col-lg-10"><div class="row section-simple-10__title"><div class="col-12 text-center"><h3 class="color-4 text-2">הדרך החכמה והמשתלמת לרכוש ביטוח רכב</h3></div></div><div class="row mx-15 justify-content-md-center"><div style="cursor: pointer" onclick="samiShowForm()" class="col-md-3 col-lg-3 section-simple-10__icon-wrapper px-md-15 text-right text-md-center"><div class="row align-items-center"><div class="col-auto mx-md-auto mb-md-2"><div class="border b-radius-50 rotate-y-360-on-hover p-3 " style="border-color: #797979"> <i class="icon-pen-01-color6 icon-x4 mx-auto bg-position-center"></i></div></div><div class="col col-md-12"><div class=""> <span class="d-inline-block text-3 mb-md-1" style="color: #797979">מילוי פרטים</span><p class="text-p color-6 align-middle p-height"> ההצעה אנונימית. כדי לקבל הצעות מחיר יש למלא פרטים בסיסיים בלבד וללא כל מידע אישי.</p></div></div></div></div><div style="cursor: pointer" onclick="samiShowForm()" class="col-md-3 col-lg-3 section-simple-10__icon-wrapper px-md-15 text-right text-md-center"><div class="row align-items-center"><div class="col-auto mx-md-auto mb-md-2"><div class="border b-radius-50 rotate-y-360-on-hover p-3 " style="border-color: #0bb7d7"> <i class="icon-list-01-color6 icon-x4 mx-auto bg-position-center"></i></div></div><div class="col col-md-12"><div class=""> <span class="d-inline-block text-3 mb-md-1" style="color: #0bb7d7">קבל הצעות</span><p class="text-p color-6 align-middle p-height">מקבלים השוואת מחירי ביטוח רכב מלאה הכוללת מגוון הצעות מחיר ממקסימום חברות ומסלולי ביטוח.</p></div></div></div></div><div style="cursor: pointer" onclick="samiShowForm()" class="col-md-3 col-lg-3 section-simple-10__icon-wrapper px-md-15 text-right text-md-center"><div class="row align-items-center"><div class="col-auto mx-md-auto mb-md-2"><div class="border b-radius-50 rotate-y-360-on-hover p-3 " style="border-color: #00afef"> <i class="icon-click-01-color6 icon-x4 mx-auto bg-position-center"></i></div></div><div class="col col-md-12"><div class=""> <span class="d-inline-block text-3 mb-md-1" style="color: #00afef">שלח הזמנה</span><p class="text-p color-6 align-middle p-height">לאחר שבחרת את ביטוח הרכב המשתלם עבורך, ממלאים פרטים נוספים ומזמינים את הביטוח. </p></div></div></div></div><div style="cursor: pointer" onclick="samiShowForm()" class="col-md-3 col-lg-3 section-simple-10__icon-wrapper px-md-15 text-right text-md-center"><div class="row align-items-center"><div class="col-auto mx-md-auto mb-md-2"><div class="border b-radius-50 rotate-y-360-on-hover p-3 " style="border-color: #006fc0"> <i class="icon-paperplane-01-color6 icon-x4 mx-auto bg-position-center"></i></div></div><div class="col col-md-12"><div class=""> <span class="d-inline-block text-3 mb-md-1" style="color: #006fc0">קבל פוליסה</span><p class="text-p color-6 align-middle p-height">אנו מאמתים פרטים, מפיקים את הפוליסה ושולחים אותה במייל. ככה קונים היום ביטוח.</p></div></div></div></div></div></div></div>
			
<div class="p-relative pt-3 pt-lg-5 bg-8" style="width: 100%; border-top: 1px solid #c0c0c0"><div class="container-fluid col-lg-8"><div class="row text-center mb-3 mb-lg-4"><div class="col-12 mb-lg-2"><h3 class="text-2 color-4">פתרונות מיוחדים בביטוח רכב</h3></div><div class="col-12"> <span class="text-3 color-3">יש לנו פתרונות שיחסכו לכם גם כשמדובר בביטוח רכב שאיננו סטנדרטי. ביטוח רכב זו מומחיות  גם במציאת פתרונות מיוחדים. </span></div></div><div class="row justify-content-center pb-4"><div class="col-lg-12"><div class="row justify-content-center"><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/car/no-experience/"> <i class="icon-list-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח רכב ללא עבר ביטוחי </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/car/insurance-for-taxi/"> <i class="icon-taxi-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח מוניות </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/car/truck-insurance/"> <i class="icon-truck-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח משאיות </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/blog/new-driver/"> <i class="icon-contact-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח נהג צעיר וחדש </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/car/motorcycle-insurance/"> <i class="icon-motorcycle-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח אופנוע </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/luxury-car-insurance/"> <i class="icon-diamond-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח רכב יוקרה </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/personal-imports-car-insurance/"> <i class="icon-world-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח רכב יבוא אישי </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/short-periods-car-insurance/"> <i class="icon-calendar-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח לתקופה קצרה </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/car/tsama/"> <i class="icon-mechanicservice-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח צמ"ה </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/car-insurance-with-two-claims/"> <i class="icon-lifering-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח עם 2 תביעות </span> </a></div><div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/car/bus/"> <i class="icon-keys-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח אוטובוסים </span> </a></div>
<div class="col-4 col-lg-3 section-products-1__box text-center"> <a href="https://www.hova.co.il/car/by-km/"> <i class="icon-money-01-color3 icon-x6  mx-auto mb-1 bg-position-center rotate-y-360-on-hover"></i> <span class="text-4-1 color-6">ביטוח רכב לפי ק"מ </span> </a></div></div></div></div></div></div>
	<!-- חברות ביטוח -->
<div class="p-relative pt-3 pt-lg-5 bg-white mb-3" style="width: 100%; border-top: 1px solid #c0c0c0"><div class="container-fluid col-lg-12"><div class="row text-center mb-3 mb-lg-4"><div class="col-12 mb-lg-2"><h3 class="text-2 color-4">10 חברות ביטוח רכב אונליין</h3></div><div class="col-12"> <span class="text-3 color-3">השוואת מחירי ביטוח רכב של החברות המובילות, המחירים כוללים הנחות מיוחדות לגולשי האתר והטבות ומבצעים של חברות הביטוח.</span></div></div><div class="row justify-content-center pb-4"><div class="col-lg-12"><div class="row justify-content-center">
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px" xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 87 32">
  <path fill="#0950a3" d="M40.73 9.26h4.75a.67.67 0 01.58.29c1.13 1.36 2.27 2.73 3.52 4 .11.11.23.35.41.24s.11-.33.11-.49a27.75 27.75 0 00-.48-3.63c0-.3 0-.41.33-.4h3.54c.23 0 .29.06.3.29.05 1.76.15 3.49.23 5.26 0 .84.1 1.72.11 2.57a.73.73 0 00.23.47l2.91 3a.2.2 0 01.1.2h-4.61a1.13 1.13 0 01-.5-.23c-1.28-1.48-2.48-3.05-3.8-4.51a4 4 0 00-.48-.43c-.26-.19-.43-.11-.45.19a11.22 11.22 0 000 1.16c.08 1.18.17 2.35.29 3.55 0 .24-.3.41-.3.41h-3.34c-.23 0-.3 0-.33-.3-.08-1.05 0-2.13-.08-3.18-.09-1.72-.14-3.46-.14-5.2a.84.84 0 00-.33-.7c-.76-.71-1.49-1.45-2.24-2.19zM12.31 4.09h4.36c.2 0 .26.13.34.26a12.9 12.9 0 01.83 2.43l.39 1.31c.3 1 .57 1.17 1.71 1.23s2.41 0 3.63 0a2.7 2.7 0 012.35 1.32 4.94 4.94 0 01.79 2.69v7.41c0 .3-.09.35-.36.35h-4c-.29 0-.34-.09-.34-.34v-6.78a1.87 1.87 0 00-.73-1.6 1.56 1.56 0 00-1-.26h-3a3 3 0 01-3.22-2.33c-.39-1.24-.72-2.53-1.07-3.8a6.75 6.75 0 00-.68-1.89zM11 28.59H6.68c-.25 0-.23-.15-.26-.3-.34-1.24-.67-2.51-1-3.77-1-3.93-2.08-7.89-3.1-11.82A11 11 0 001 9.32a.52.52 0 01.33-.06h3.86a.46.46 0 01.45.25 11.92 11.92 0 011.29 3.29C7.47 14.87 8 17 8.54 19.06c.83 3.14 1.65 6.3 2.48 9.44v.09zM7.84 9.26h4.23a.47.47 0 01.44.23 12.19 12.19 0 011.15 2.89l2.21 8.23a1.83 1.83 0 00.06.25c.05.16 0 .24-.17.24h-4.1c-.29 0-.26-.23-.3-.35l-1.31-4.91c-.39-1.47-.82-2.94-1.21-4.44a7.09 7.09 0 00-1-2.14zM34.44 9.26h4.32c.19 0 .26.11.36.25a10.44 10.44 0 011.19 2.94l.84 3.22c.11.4.11.4-.3.4h-3.74a.44.44 0 01-.5-.33c-.3-1.23-.62-2.42-1-3.64a8.51 8.51 0 00-1.17-2.84zM27.43 9.26h4.33c.19 0 .24.1.34.23a10.78 10.78 0 011.27 3.23c.3 1.13.53 2 .82 3.06.06.23.06.3-.2.29H30c-.33 0-.3-.21-.35-.4-.36-1.28-.7-2.6-1-3.89a8.41 8.41 0 00-1.22-2.52z"/>
  <circle cx="73.43" cy="15.93" r="12.37" fill="#0950a3"/>
  <path fill="#0950a3" d="M83.31 8.18v.21a12.28 12.28 0 01-3.49 10c-.16.19-.19.28 0 .48l3.86 3.85c.19.19.26.13.38-.08a12.39 12.39 0 001.73-9 12 12 0 00-2.48-5.46zM75.13 3.54A10.87 10.87 0 0179 4.7a.31.31 0 01.19.26 12.56 12.56 0 01-2.75 9.91c-.28.35-.28.34-.62 0L66.61 5.7l-.11-.15a7.86 7.86 0 012.28-1.23 13 13 0 015.78-.88 2.44 2.44 0 01.57.1zM68 27.12a16 16 0 010-3.32 12.64 12.64 0 012.8-6.71c.17-.19.25-.08.36 0 1.25 1.32 2.53 2.63 3.84 3.91 1.72 1.7 3.42 3.42 5.15 5.09.23.25.23.34 0 .49a16.11 16.11 0 01-1.68.93 12 12 0 01-2.6.73l-1.24.21h-.19a15.93 15.93 0 01-3.71-.29 12.6 12.6 0 01-2.31-.79.41.41 0 01-.42-.25zM63 9l4 4c.45.43.44.43 0 .88a12.25 12.25 0 00-3.13 9.74 1 1 0 010 .43 11.75 11.75 0 01-2.83-5.95 12.74 12.74 0 011.81-8.94z"/>
  <path fill="#0950a3" d="M83.31 8.18a12.14 12.14 0 012.48 5.43 12.53 12.53 0 01-1.73 9c-.11.2-.19.25-.38.08l-3.86-3.85c-.19-.2-.16-.29 0-.48a12.22 12.22 0 003.49-10z"/>
  <circle cx="73.43" cy="15.93" r="12.37" fill="#fbd635"/>
  <path fill="#fbd635" d="M83.31 8.18v.21a12.28 12.28 0 01-3.49 10c-.16.19-.19.28 0 .48l3.86 3.85c.19.19.26.13.38-.08a12.39 12.39 0 001.73-9 12 12 0 00-2.48-5.46z"/>
  <path fill="#0950a3" d="M75.13 3.54A10.87 10.87 0 0179 4.7a.31.31 0 01.19.26 12.56 12.56 0 01-2.75 9.91c-.28.35-.28.34-.62 0L66.61 5.7l-.11-.15a7.86 7.86 0 012.28-1.23 13 13 0 015.78-.88 2.44 2.44 0 01.57.1zM68 27.12a16 16 0 010-3.32 12.64 12.64 0 012.8-6.71c.17-.19.25-.08.36 0 1.25 1.32 2.53 2.63 3.84 3.91 1.72 1.7 3.42 3.42 5.15 5.09.23.25.23.34 0 .49a16.11 16.11 0 01-1.68.93 12 12 0 01-2.6.73l-1.24.21h-.19a15.93 15.93 0 01-3.71-.29 12.6 12.6 0 01-2.31-.79.41.41 0 01-.42-.25zM63 9l4 4c.45.43.44.43 0 .88a12.25 12.25 0 00-3.13 9.74 1 1 0 010 .43 11.75 11.75 0 01-2.83-5.95 12.74 12.74 0 011.81-8.94zM83.31 8.18a12.14 12.14 0 012.48 5.43 12.53 12.53 0 01-1.73 9c-.11.2-.19.25-.38.08l-3.86-3.85c-.19-.2-.16-.29 0-.48a12.22 12.22 0 003.49-10z"/>
</svg> <span class="d-block text-4-1 color-6">איילון חברה לביטוח</span> </div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px" xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 87 32"><defs><clipPath id="a"><path fill="none" d="M70.81 18.4C68 13.19 68.93 7.55 76.49 6.29c4.09-.63 7.55.63 7.23 5.36a6.21 6.21 0 01-.47 2.35c-.31.79-.63 1.73-.94 2.67-1.73 3.94-3.93 5.84-6.15 5.84-2.2 0-3.93-1.45-5.35-4.12m5-13.7c-10.7 1.57-12.11 9.75-8 17.16 4.56 8.17 11.32 7.86 16-2.52a29.78 29.78 0 001.42-3.77 12.41 12.41 0 00.63-3.3c.63-5.68-2.83-7.87-7.55-7.87a12.42 12.42 0 00-2.53.3"/></clipPath><clipPath id="b"><path fill="none" d="M70.81 18.4C68 13.19 68.93 7.55 76.33 6.45c4.09-.63 7.55.63 7.08 5.2a6.4 6.4 0 01-.47 2.35c-.32.79-.63 1.73-1 2.67-1.72 3.94-3.93 5.84-6.14 5.84-1.73 0-3.62-1.45-5-4.12m5-12.6C66.73 7.22 65.63 14 69.07 20.28c3.77 6.94 9.59 6.62 13.52-2a27.85 27.85 0 001.26-3.3 19.16 19.16 0 00.63-2.83C85 7.38 82 5.49 78 5.49c-.77.16-1.4.16-2.17.31"/>
</clipPath></defs><g clip-path="url(#a)"><path fill="#bb2025" d="M63.69 4.39h22.8v25.47h-22.8z"/></g><g clip-path="url(#b)"><path fill="#ed1c24" d="M65.58 5.65h19.18v21.54H65.58z"/>
</g><path fill="#ed1c24" d="M79.42 11.64a2.51 2.51 0 00-2.68 1.25l-1.57 2.68.63-6A1.3 1.3 0 0074.38 8a1.73 1.73 0 00-1.73 1.58L72 16.2a1.78 1.78 0 001.88 2 2 2 0 001.89-1.1l1.57-3v.16l-.31 2.36V17a1.51 1.51 0 001.41 1.26 1.72 1.72 0 001.73-1.57l.16-1.1.16-1.42c.47-1.59-.32-2.36-1.1-2.51M37.05 14.34a1.81 1.81 0 00-1.85 2l-.51 3.71a3.85 3.85 0 01-4.21 3.54c-1.68 0-3-.85-2.7-2.87l.51-4.38v-.17a1.56 1.56 0 00-1.52-2c-1.34 0-1.85.68-2 2l-.33 2.53-.17 1.69c-.34 2.69 1.85 5.23 5.91 5.23 4.38 0 7.58-2 7.92-5.57l.5-3.71c.34-2-1.19-2-1.53-2M4.54 25.29H1l.51-4.55c.33-1.35 1-2.19 2.19-2a1.67 1.67 0 011.51 2zm6.9 0H7.76s.5-4.37.84-6.41-.68-2.35-2-2.35H2.7a.94.94 0 01-.84-1 1.12 1.12 0 011.18-1h5.24c3.54 0 4.38 1.52 4 3.54-.35 2.54-.86 7.26-.86 7.26M21.57 25.29H18l.84-6.41c.17-1.68-.33-2.35-1.85-2.35h-2.66a.84.84 0 01-.85-1 1.13 1.13 0 011.18-1h3.54c3.54 0 4.54 1.51 4.38 3.53zM43.45 25.29h-3.17a.84.84 0 01-.84-1 1.13 1.13 0 011.18-1h2.87c1.34 0 2.52-1.52 2.86-3.37.17-1.85-.67-3.54-2-3.54H41a.84.84 0 01-.84-1 1.13 1.13 0 011.18-1h3.2c3.37 0 5.74 2.53 5.4 5.41a6.42 6.42 0 01-6.41 5.54M54.44 25.29H50.9l.5-4.55c.17-1.35.85-2.19 2-2a1.67 1.67 0 011.52 2z"/><path fill="#ed1c24" d="M61.31 25.29H57.8s.51-4.37.84-6.41-.67-2.35-2-2.35h-3.89a.94.94 0 01-.84-1 1.12 1.12 0 011.18-1h5.24c3.53 0 4.38 1.52 4 3.54-.52 2.54-1 7.26-1 7.26M31.68 14.17c-1-.17-1.69.51-1.86 1.86l-.5 4c0 .67 0 1.85 1.35 1.85 1 0 1.68-.5 1.85-1.85l.5-4a1.42 1.42 0 00-1.34-1.86"/>
</svg><span class="d-block text-4-1 color-6">הכשרה חברה לביטוח</span></div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px" xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 87 32"><path fill="#2a2c7e" d="M83.46 21.22v4.61H21.81v-4.61zm-34.88 2.33a1.73 1.73 0 001.7 1.81 2 2 0 001.79-1.78 2 2 0 00-1.78-1.79c-.78.01-1.91.93-1.71 1.76zm7.84 0a1.77 1.77 0 00-1.75-1.78 1.91 1.91 0 00-1.74 1.82 2 2 0 001.81 1.76 1.85 1.85 0 001.68-1.77zM67.16 20.3v-7.43c0-.76.11-1.53.17-2.35h-1.16V6.35h4.1a1.38 1.38 0 011.2 1.47V16H73v-5.44l-.81-.06V6.35h4.22c.59 0 1.08.77 1.08 1.52V16h1.66v-5.44l-.94-.06V6.35h3.16c1.62 0 2.13.51 2.13 2.15v8.06a5.62 5.62 0 01-.5 2.17 3 3 0 01-2.87 1.63H67.41a.86.86 0 01-.25-.06zM50.88 20.35h-4.39v-9.79l-.91-.06V6.41a1.84 1.84 0 01.42-.06c1.48.16 3-.37 4.46.33.13.06.36 0 .53-.11a6.58 6.58 0 015.27.31 4.56 4.56 0 012.68 4.18v9.26h-7.2v-4.24h2.75v-4.59c0-.73-.67-1-1.3-1.17A1.79 1.79 0 0050.87 12c.05 2.78.01 5.53.01 8.35zM33.88 20.35h-4.55v-9.8h-7.51v-4.2h9.92a2.06 2.06 0 012.12 2c.04 3.96.02 7.94.02 12zM45 20.35h-4.54v-9.79h-6.11V6.35h7.98A2.56 2.56 0 0145 8.79c.06 3.83 0 7.66 0 11.56zM61.05 10.52h-1.53V6.35h5c.62 0 1.08.79 1.08 1.65v12.32h-4.55z"/><path fill="#2a2c7e" d="M26 20.34h-4.2v-8.59H26z"/><circle cx="8.91" cy="10.08" r="6.02" fill="#2a2c7e"/><circle cx="9.15" cy="26.89" r="1.86" fill="#e8b11f"/><circle cx="4.4" cy="26.89" r="1.86" fill="#e8b11f"/><circle cx="13.8" cy="26.89" r="1.86" fill="#e8b11f"/><path fill="#e8b11f" d="M9.36 3.25a7.29 7.29 0 00-.88 14.53l-.12 2.73a1.79 1.79 0 00-1.15 1.75 1.15 1.15 0 000 .37 1.84 1.84 0 002 1.67 1.86 1.86 0 001.66-2 2 2 0 00-1.15-1.75L9.85 18v-.14a7.31 7.31 0 006.77-7.25 7.28 7.28 0 00-7.26-7.36zm5.51 6.83a6 6 0 01-5 5.88V14l1.61-1.63a.92.92 0 00.59.24 1 1 0 00.92-1 .92.92 0 00-1.84 0v.12l-1.41 1.48-.12-2.66 1.84-1.85a.92.92 0 00.59.24A1 1 0 0013 8a.92.92 0 00-1.84 0v.11L9.62 9.63 9.5 5.45h-.67v4.06l-1.39-1.4V8a1 1 0 00-.8-.81A1 1 0 005.58 8a1 1 0 00.9.94.92.92 0 00.59-.24l1.74 1.61L8.68 13 7.3 11.59a.84.84 0 00-.86-.71.92.92 0 000 1.84.72.72 0 00.56-.19l1.7 1.72L8.58 16a6 6 0 116.29-6z"/>
</svg><span class="d-block text-4-1 color-6">שומרה חברה לביטוח</span></div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px" xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 87 32">
  <path fill="#7a7a7c" d="M1 11.47a24.36 24.36 0 017.33-.21 2.59 2.59 0 012.35 2.6c.08 2.59 0 5.19.07 7.78 0 .92-.55.94-1.22.95s-1.2-.16-1.19-1v-5.93c0-2.21-.23-2.44-2.41-2.43-2.77 0-2.33-.27-2.36 2.4 0 1.8-.1 3.61 0 5.41.09 1.34-.45 1.73-1.66 1.56H.99z"/>
  <path fill="#ed8814" d="M79.05 22.84c-3 0-4.21-.95-4.8-3.95-.42-2.15-.79-4.32-1.19-6.48-.09-.49-.42-1.14.48-1.16.71 0 1.67-.41 1.87.83.23 1.39.48 2.77.75 4.15.06.32-.09.83.36.9s.75-.4.9-.8a21 21 0 00.78-4c.1-.59.23-1.08 1-1.12 1.35-.08 1.52.06 1.28 1.41-.11.65-.25 1.29-.33 2a4 4 0 01-2.5 3.57c-.55.23-1.15.48-.93 1.34a1.6 1.6 0 001.55 1.34c2.84.24 3.49-.24 4.07-3 .38-1.81.75-3.61 1.15-5.42a1.42 1.42 0 012-1.15c.55.18.49.58.41.95-.48 2.33-.89 4.66-1.49 7-.67 2.68-2.12 3.6-5.36 3.59zM51.75 18.22v-3.16a2.13 2.13 0 00-.57-1.7c-.76-.71-.5-1.17.19-1.8s1.29-.55 1.81.19c.38.55.72.57 1.28.15 1.65-1.22 3.52-.93 5.3-.42a2.4 2.4 0 011.65 2.46c0 1.89.09 3.79 0 5.68a3.52 3.52 0 01-5.13 2.91c-.61-.29-.52-.74-.52-1.21s.38-.58.81-.62c2.52-.22 2.58-.29 2.58-2.87v-2.9a1.62 1.62 0 00-1.7-1.65h-.52c-2.76 0-2.84 0-2.84 2.73v5.41c0 .95-.38 1.19-1.26 1.2s-1.12-.42-1.09-1.22c.05-1.07.02-2.12.01-3.18z"/>
  <path fill="#7a7a7c" d="M15.66 16.89v-4.62c0-.94.47-1.07 1.24-1.06s1.26.06 1.24 1c-.05 2.41 0 4.83 0 7.25 0 .91.32 1.3 1.21 1.26h1.05c2.19 0 2.62-.45 2.64-2.62C23 17.09 23 16 23 15c0-1.22-.52-1.81-1.74-1.76-.72 0-1.29 0-1.25-1s.65-1 1.34-1c2.78-.12 3.87.86 3.95 3.64v3.69c-.08 2.77-1.22 4-4 4.22a24 24 0 01-4.86-.28c-.74-.08-.77-.58-.77-1.13zM34 22.59h-3.56c-.79 0-1.22-.2-1.21-1.11s.46-1 1.17-.95c1.23 0 2.46-.05 3.69 0H35a.18.18 0 00.18-.18v-.91-4.74a1.26 1.26 0 00-1.35-1.44h-3.29c-.57 0-1-.09-.92-.78 0-.52-.08-1.11.68-1.2a13.93 13.93 0 015.11 0 2.56 2.56 0 012.06 2.13 40.69 40.69 0 01.19 5.52v1.46a.19.19 0 00.19.18h.45a.37.37 0 01.37.35v1.11c0 .55-.46.58-.86.58H34z"/>
  <path fill="#ed8814" d="M66.94 22.58c-1.08.17-1.21-.32-.87-1.27.81-2.23 1.53-4.48 2.35-6.71.35-1 .22-1.38-.9-1.33-1.32.06-2.64 0-3.95 0-.73 0-1-.26-1-1V8.45c0-.87.46-1 1.17-1s1.14.11 1.19 1c.17 2.77.2 2.77 3 2.77h2.77c.92 0 1.31.24 1 1.23q-1.7 4.66-3.27 9.34c-.26.79-.8.83-1.49.79zM49.55 17.88v3.16c0 .8.15 1.57-1.12 1.58s-1.21-.8-1.21-1.65v-5.54c0-1.68-.43-2.13-2.08-2.17h-4.09c-.56 0-.94-.1-.93-.77s0-1.18.83-1.22a24.34 24.34 0 015.91 0 3 3 0 012.68 3.06v.26z"/>
  <path fill="#7a7a7c" d="M14.41 16.88v4.61c0 .78-.24 1.13-1.05 1.1s-1.31 0-1.3-1v-9.35c0-1 .55-1 1.28-1s1.1.25 1.07 1.07c-.04 1.5 0 3.04 0 4.57zM28.66 14.52v1.83c0 .87 0 1.51-1.19 1.48s-1.32-.5-1.28-1.44c.05-1.4 0-2.8 0-4.2 0-1 .61-1 1.3-1s1.23 0 1.17.94c-.04.81 0 1.6 0 2.39z"/>
  <path fill="#ed8814" d="M42.73 19.48v1.7c0 .83 0 1.42-1.14 1.44s-1.26-.63-1.2-1.49a16.52 16.52 0 01.2-3.78c.24-.78.67-1.19 1.52-1.05s.56.85.61 1.35.01 1.22.01 1.83zM61.24 7.88c-.06.67-.42 1.12-1.08 1.1a1 1 0 01-1-1.13 1 1 0 011.04-1.08c.68.01.99.46 1.04 1.11z"/>
</svg><span class="d-block text-4-1 color-6">שלמה חברה לביטוח</span></div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px" xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 87 32"><path fill="#ee8814" d="M21.94 28.13a14.15 14.15 0 01-3-4.19 14.21 14.21 0 01-1.41-6.65 28.9 28.9 0 01.38-3.6 8.83 8.83 0 00-.2-4.09 21.76 21.76 0 00-2-5.11 8.64 8.64 0 00-2.72-3c-.13-.09-.29-.17-.08-.35h.48l1 .23a6.83 6.83 0 012.15 1 9.68 9.68 0 003 1.51L20 4c.28.13.32.28.11.53A1.58 1.58 0 0119 5a10.1 10.1 0 01-1 .08 26.25 26.25 0 012.29 3.94A14.77 14.77 0 0130.88 2.8a14.28 14.28 0 019.2 2.09l-.51-.09-.57-.07A15.94 15.94 0 0021.44 15a16.77 16.77 0 00-1.1 7.25 14.21 14.21 0 001.58 5.71.58.58 0 01.06.15.78.78 0 00-.04.02z"/><path fill="#014682" d="M1 3.38a7.85 7.85 0 012.85-.66 12 12 0 0111 5 8.6 8.6 0 011.74 3.82 10.63 10.63 0 010 3.33 20.5 20.5 0 00-.32 3.41 11.1 11.1 0 00.64 3.23 1.89 1.89 0 01.09.25 5.17 5.17 0 01-.63-.33A6.16 6.16 0 0114 18.67a12.36 12.36 0 01-1.1-3.87c-.15-1.07-.22-2.15-.41-3.22a8.93 8.93 0 00-2.13-4.25 11.3 11.3 0 00-6.67-3.79A8.93 8.93 0 001 3.43a.09.09 0 010-.05zM86 26.54h-3V21a3 3 0 00-3-3.2 5 5 0 00-3.1.73.89.89 0 01-.16.09.18.18 0 00-.09 0c-.18-.52-.34-1-.5-1.56a.41.41 0 01.18-.34 5.81 5.81 0 012.63-1 8.13 8.13 0 013.83.18 4.45 4.45 0 013.14 3.1c.07 2.51.07 5 .07 7.54z"/><path fill="#024683" d="M26.81 15.62h5.9c3.26.18 5.14 2.31 5 5.58a5.18 5.18 0 01-2.18 4.44c-2.88 2-7.16 1-8.41-2.42a5.86 5.86 0 01-.34-1.84V15.8a.68.68 0 01.03-.18zm3.27 1.88v4.28a5.48 5.48 0 00.36 1.59 1.93 1.93 0 001.32 1.25 1.87 1.87 0 002.35-1.34A7.12 7.12 0 0034.2 19a1.83 1.83 0 00-1.7-1.47 19.55 19.55 0 00-2.42-.03z"/><path fill="#024682" d="M64.1 23.21c.64.37 1.25.8 1.88 1.09a4 4 0 003.11.11 3 3 0 002-2 5.57 5.57 0 000-3.11 2.35 2.35 0 00-2.88-1.74A1.83 1.83 0 0067 20.24a1.32 1.32 0 010 1.45c-.19.3-.34.64-.5.93a3.21 3.21 0 01-2.52-3.31 3.84 3.84 0 013.45-3.76 11.65 11.65 0 012.83 0c.86.07 1.75 0 2.63 0a6.17 6.17 0 01.86 0c.45 0 .61.43.34.82a2.75 2.75 0 01-.59.59c-.47.36-.47.41-.18.93a6.61 6.61 0 01.39 5.46 4.47 4.47 0 01-2.77 2.81 6.86 6.86 0 01-6.39-.66.68.68 0 01-.39-.74c.05-.5 0-1 0-1.52-.08.02-.06 0-.06-.03zM44.7 26.66v-2.5a4.43 4.43 0 00.65-.09 1.18 1.18 0 001.09-1.13 14.44 14.44 0 000-2.63 2.93 2.93 0 00-3-2.65 4.93 4.93 0 00-3.06.75 1.42 1.42 0 00-.23.13c-.18-.54-.36-1.09-.52-1.63 0-.09.09-.23.16-.29a5.58 5.58 0 012.67-1 7.75 7.75 0 014.08.27 4.23 4.23 0 013 3.42 7.24 7.24 0 010 1.23v2.76a3 3 0 01-1.91 2.88 7.27 7.27 0 01-2.93.48z"/><path fill="#014582" d="M61.38 26.32h-5.57v-2.27h2.92v-4.67c0-1.31-.7-1.88-2-1.74h-.21v-2.23a7.17 7.17 0 012.57.05 2.92 2.92 0 012.64 3.22V26zM42.43 30.85h-3v-10h3z"/><path fill="#024683" d="M51.5 15.66h2.92v5.15a.59.59 0 01-.25.52c-.72.57-1.43 1.16-2.15 1.72a1.88 1.88 0 01-.55.25z"/><path fill="#004581" d="M78.93 20.88v5.66H76v-5.66z"/><path fill="#ee8814" d="M22.25 30.76a.45.45 0 000 .11l-.07-.07s.05-.04.07-.04z"/></svg><span class="d-block text-4-1 color-6">הפניקס חברה לביטוח</span></div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px" xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 87 32">
  <path fill="#505456" d="M24.64 22.47a3.79 3.79 0 00.15-.73v-6.28h4.89a.38.38 0 010 .13v4.59a4.45 4.45 0 01-3.07 4.29c-.21.09-.4.15-.63.26 1.41 2.24 2.83 4.48 4.31 6.81H25.28a.66.66 0 01-.66-.41c-1.27-2.39-2.53-4.74-3.8-7.1-.09-.15-.17-.33-.28-.5-.44.11-.46.43-.46.77v7.24h-4.89v-.06c0-1.88 0-3.74.08-5.6a4.75 4.75 0 012.92-4.29c.21-.11.43-.21.68-.36-1.46-1.9-2.9-3.8-4.42-5.77h5.52a.65.65 0 01.61.37c1.19 2.09 2.42 4.17 3.64 6.25.09.13.15.24.23.37a.72.72 0 00.19.02z"/>
  <path fill="#319e3b" d="M70.36 14.69A4.76 4.76 0 0073 16.34a4.05 4.05 0 004-1.24 9.46 9.46 0 002.81-5.85 11.18 11.18 0 00-1.95-7.95c-.19-.3-.38-.63-.6-.93V.25a8.09 8.09 0 013.8 1.43A11.63 11.63 0 0185 7a11.74 11.74 0 01.3 8.7 9.92 9.92 0 01-4.8 5.47 6.48 6.48 0 01-6.56-.33 6.5 6.5 0 01-3.58-5.4c-.02-.19 0-.44 0-.75z"/>
  <path fill="#f7b309" d="M72 10.45a13.78 13.78 0 00-1.15 1.35 5.47 5.47 0 00-.41 5.46 10.84 10.84 0 007.33 6.31 13.48 13.48 0 004.52.34h.6c-.38.41-.64.79-1 1.11a9.06 9.06 0 01-6.48 2.45A12.77 12.77 0 0167 24.75a9.86 9.86 0 01-3.82-9.2 6 6 0 015.47-5.29 8 8 0 013.35.19z"/>
  <path fill="#0188c9" d="M76.81 14.71c-.06-.25-.1-.47-.13-.66a5.35 5.35 0 00-4.5-4.05 10.45 10.45 0 00-8.59 2.27 11.72 11.72 0 00-3.43 4.43c-.11.2-.19.39-.34.65a7.64 7.64 0 01-.71-3.07 10.55 10.55 0 012.51-6.88 11.84 11.84 0 016.88-4.71 9.8 9.8 0 018.7 2 6 6 0 011.56 7.16 9.05 9.05 0 01-1.95 2.86z"/>
  <path fill="#505456" d="M3.78 31.23C5.2 27 6.62 22.88 8 18.68H1v-7.93h4.93v4.71h7a13.59 13.59 0 01-.44 4.54c-1.32 3.5-2.49 7.09-3.74 10.7a.65.65 0 01-.75.53c-1.26-.05-2.51 0-3.74 0a3.4 3.4 0 01-.48 0zM44.94 18.89v-3.43h8.72a8.48 8.48 0 011.83.21 3.52 3.52 0 012.87 3.5c.06.64.08 1.28.08 1.92v10.45H53.3V21c0-1.64-.43-2.09-2.14-2.09h-6.22zM41.9 31.75h-5.1V20.39c-.11-1-.54-1.47-1.59-1.47h-3.77v-3.24h.06c2.27 0 4.54 0 6.83.12a3.52 3.52 0 013.5 3.48c.07.53.09 1.07.11 1.6v10.4a1.44 1.44 0 00-.04.47z"/>
  <path fill="#515557" d="M49.87 22.07v9.68h-4.93v-8.63c1.61-.35 3.23-.71 4.93-1.05z"/>
</svg><span class="d-block text-4-1 color-6">הראל חברה לביטוח</span></div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px" xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 87 32">
  <path fill="#152b76" d="M13.37 24.78H9.53c-.38 0-.49-.07-.41-.47.2-1 .37-2 .51-3 0-.38.28-.34.52-.34h5.33a5.69 5.69 0 001.23-.11 2.24 2.24 0 001.82-1.73 15.46 15.46 0 00.4-2.24 1.57 1.57 0 00-1.56-2c-1.21-.16-2.43 0-3.65-.11a7.2 7.2 0 01-2.34-.5c-1.65-.69-2.33-2.12-2-4.12.11-.61.26-1.21.33-1.82 0-.31.12-.43.44-.42h4.09c.39 0 .4.16.34.44s-.12.68-.19 1a1.14 1.14 0 00.85 1.47 4.13 4.13 0 001.16.18 37.41 37.41 0 014 .11c2.48.27 3.75 1.53 3.72 4A15.06 15.06 0 0123 20.94c-1.07 2.58-3.18 3.66-5.85 3.79-1.25.06-2.51 0-3.77 0zM28.74 24.78h-4.19c-.38 0-.45-.13-.39-.47.18-.93.34-1.86.49-2.8.06-.37.18-.54.62-.53h5.33c2 0 2.95-.84 3.13-2.57.05-.47.16-.93.25-1.39a1.59 1.59 0 00-1.53-2.11c-1.21-.16-2.43 0-3.65-.11a7.07 7.07 0 01-2.23-.44 3.3 3.3 0 01-2.14-3.92c.1-.69.25-1.37.35-2.07 0-.32.17-.44.52-.43h4c.31 0 .46 0 .35.4s-.12.81-.21 1.21a1 1 0 00.67 1.24 3.12 3.12 0 001.32.27c1 0 2-.05 3 0a7.92 7.92 0 012.59.44 3.27 3.27 0 012 2.37 8.07 8.07 0 010 3.21 14.87 14.87 0 01-1 4 5.92 5.92 0 01-4.75 3.49 33.33 33.33 0 01-4.53.21zM43.89 24.78h-4.34c-.58 0-.63-.18-.53-.65.18-.89.37-1.78.48-2.68 0-.42.22-.48.59-.47h6.57a4.56 4.56 0 001.22-.12 2.37 2.37 0 001.89-2c.15-.73.27-1.46.38-2.2.14-.9-.45-1.57-1.53-1.7a13.24 13.24 0 00-1.54-.08h-5.71c-.51 0-.58-.15-.49-.59.19-.95.35-1.9.51-2.86 0-.23.12-.36.39-.35 3.25.07 6.49-.15 9.73.13 2.67.23 3.75 1.56 3.69 4.26a16.81 16.81 0 01-.81 4.84 6.15 6.15 0 01-6.1 4.42h-4.4z"/>
  <path fill="#0371bb" d="M71 19.75l-.33.51a4.1 4.1 0 01-3.17-3.07 4.67 4.67 0 01.06-1.58 3.84 3.84 0 00-3.09-3.84 6.6 6.6 0 00-3.47-.36c-.51.05-1 .17-1.57.28.25-1.44.49-2.85.74-4.26.09-.52.53-.32.83-.4h3.45a8.7 8.7 0 013.85 1.11 2.55 2.55 0 00.63.18 7.8 7.8 0 013.22 3.41A8.21 8.21 0 0171 19.75z"/>
  <path fill="#152b76" d="M64.45 11.77a3.84 3.84 0 013.09 3.84 4.67 4.67 0 00-.06 1.58 4.11 4.11 0 003.17 3.07 7.46 7.46 0 004.11.16 2 2 0 01.24 0c.43-.06.65 0 .54.55-.24 1.12-.39 2.26-.59 3.38 0 .26-.11.52-.48.55-2.87.28-5.68.2-8.28-1.27a10.91 10.91 0 01-2.39-2.06 6.68 6.68 0 00-.88-1.29 8.19 8.19 0 011.09-8c.13-.18.29-.34.44-.51z"/>
  <path fill="#0371bb" d="M62.92 20.25a6.68 6.68 0 01.88 1.29 10.91 10.91 0 002.39 2.06 16 16 0 01-8.61 1.27c-.26 0-.51 0-.43-.4.24-1.29.48-2.59.71-3.88 0-.25.08-.39.37-.3a8.79 8.79 0 004.69-.04z"/>
  <path fill="#152b76" d="M72.14 11.72a7.8 7.8 0 00-3.22-3.41c.92-.35 1.88-.6 2.81-.89A18.47 18.47 0 0176.85 7c1.12 0 1.17 0 1 1.13s-.41 2.09-.56 3.15c-.06.35-.1.44-.48.33a8.29 8.29 0 00-4.67.11z"/>
</svg><span class="d-block text-4-1 color-6">כלל חברה לביטוח</span></div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px"  xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 87 32">
  <path fill="#540000" d="M9.32 28.86H1.45v-.3-4.79a4.32 4.32 0 00-.47-2 7.32 7.32 0 012.26-.54A14.06 14.06 0 015 21.17a5.77 5.77 0 013.18.94 2.53 2.53 0 011.16 2.16c-.01 1.52-.02 3.05-.02 4.59zm-2.08-1.42v-1.79-.73a1.81 1.81 0 00-.44-1.49 3.17 3.17 0 00-2.8-.72c-.25.05-.27.16-.27.37V27.44zM43.05 27.53l.59.06a2 2 0 002.15-1.33 3 3 0 000-2.59 1.64 1.64 0 00-1.87-1 1.81 1.81 0 00-1.53 1.29 3 3 0 00-.15.93v4h-2.17c-.08-2.48.12-5-.12-7.49h1.95a.25.25 0 01.16.14c0 .22.07.45.12.67a.93.93 0 00.1.2.91.91 0 00.19-.13 2.72 2.72 0 012.18-1.09 3.44 3.44 0 013.71 3.16 4.55 4.55 0 01-.47 2.65 3.29 3.29 0 01-2.64 1.88 11.22 11.22 0 01-1.64 0 .2.2 0 01-.13-.08c-.14-.43-.27-.8-.43-1.27zM40 11h2a.27.27 0 01.2.16c.07.26.1.55.16.86.07 0 .18 0 .21-.1.92-1.44 3.11-1.36 4.19-.68a3.37 3.37 0 011.64 2.42 4.21 4.21 0 01-1.23 3.91 3 3 0 01-1.79.85c-.48 0-1 0-1.46.05a.33.33 0 01-.39-.29c-.1-.36-.23-.71-.35-1.09h.59a2 2 0 002.1-1.31 2.94 2.94 0 000-2.57 1.69 1.69 0 00-1.85-1 2 2 0 00-1.52 1.29 4.13 4.13 0 00-.16.92v4h-2.18v-.28-5.79c0-.44-.08-.9-.16-1.35zM22.64 21.37h2.12v3.83a2.5 2.5 0 00.44 1.52 1.69 1.69 0 001.27.68 1.84 1.84 0 001.92-1.74 3.64 3.64 0 00-.11-1.85 1.59 1.59 0 00-1.43-1.13h-.94a6.54 6.54 0 01.56-1.08 1 1 0 01.71-.29 3.26 3.26 0 012.69 1.05 2.83 2.83 0 01.81 1.74 4.88 4.88 0 01-.23 2.51 3.58 3.58 0 01-2.8 2.33 4.84 4.84 0 01-3-.38 3.3 3.3 0 01-1.87-2.37 5.05 5.05 0 01-.11-1v-3.52zM16 28.82l-.1-.1h-2.05a.22.22 0 010-.13V22c0-.19 0-.31.2-.36l2.43-.46a4.75 4.75 0 012.37.22 3.42 3.42 0 012.35 2 3.35 3.35 0 01.2 1v4.46h-2.15v-.29-3.86a2.12 2.12 0 00-.5-1.41 1.86 1.86 0 00-1.15-.61c-.46-.06-.93 0-1.4-.07-.24 0-.21.15-.21.3v5.9zM31.47 23c0-.26 0-.5.07-.75v-.07c0-.19 0-.45.1-.54a1.57 1.57 0 01.69-.23 17.23 17.23 0 011.89-.17 4.33 4.33 0 012.69.82 2.34 2.34 0 011 1.77c.09 1.17.09 2.3.09 3.45v.16h1v1.42h-7.74v-1.42h4.63c0-1 .07-2 0-3a2 2 0 00-1.8-1.74 4.36 4.36 0 00-2.62.3zM14.47 12.63c0-.38.08-.78.15-1.19a.3.3 0 01.17-.21 10.15 10.15 0 012.21-.47 5.73 5.73 0 012.71.36 3 3 0 012.05 2.4v4.88h-2.09v-.24-3.88a1.89 1.89 0 00-1.31-1.88 4 4 0 00-2.23-.17c-.56.1-1.13.27-1.66.4zM34.29 12.23c.09-.35.17-.72.28-1.09a.37.37 0 01.18-.21 3.13 3.13 0 011.57-.18 3.36 3.36 0 011.44.44 1.8 1.8 0 01.89 1.48v5.73h-4.71V17h2.54v-.28-3.35a1.11 1.11 0 00-1.23-1.18zM29.24 18.4h-2.08v-.26-3.63a2.23 2.23 0 00-.52-1.6 2.17 2.17 0 00-1.15-.64 4.43 4.43 0 00-3.09.36c.06-.44.1-.86.16-1.29a.21.21 0 01.11-.15 4.8 4.8 0 011.79-.43 6.93 6.93 0 01.91 0 4.82 4.82 0 012.74.83 2.62 2.62 0 011.15 2.09q0 1.74.06 3.48c-.01.37-.06.84-.08 1.24zM30.83 18.4v-7.34H33v7.34z"/>
  <path fill="#540000" d="M16.71 18.4h-2.12v-4.09h2.12zM10.49 26v-4.63h2.12v3.24a.29.29 0 01-.08.22L10.62 26a.56.56 0 01-.13 0z"/>
  <path fill="#f6bf29" d="M66.4 21.39c.78-.66 1.43-1.31 2.22-2.09 1.7-2 3.27-3.92 4.83-6l6.28-8.63c.13-.13.26-.26.39-.26 2-.52 3.79-.92 5.75-1.44H86c-.13.26-.39.65-.52.92-2.62 4.18-5.1 8.49-7.84 12.54-.53.92-1.18 1.83-1.7 2.62a42.92 42.92 0 01-2.88 3.79c-.26.26-.39.52-.65.78-.13 0-.26-.13-.39-.13-1.57-.52-3.14-1.05-4.71-1.7-.26-.14-.65-.14-.91-.4z"/>
  <path fill="#540000" d="M66.4 21.39c.26.26.52.26.78.39 1.57.52 3.14 1.18 4.71 1.7.13 0 .26.13.39.13a25.23 25.23 0 01-1.83 2 28.2 28.2 0 01-2.35 1.7A13.91 13.91 0 0163 29a10.6 10.6 0 01-11.37-7.19 12.84 12.84 0 01-.13-5.88.48.48 0 01.13-.39c.39 0 .65.26.91.26a8.45 8.45 0 00.4 3.66 5.47 5.47 0 001.43 2.35 6.87 6.87 0 004.84 2.35 10 10 0 005.79-1.6 15.16 15.16 0 001.4-1.17z"/>
  <path fill="#f6bf29" d="M61 18.77a13.22 13.22 0 002-.91 23.73 23.73 0 004.31-3.66c1.57-1.7 3-3.66 4.45-5.49.65-.91 1.3-1.7 2-2.61.09-.1.09-.1.24-.1 1.3-.39 2.61-.66 3.92-1H78c-.13.13-.26.39-.39.52-1.83 2.49-3.53 5-5.23 7.45-1.44 2-2.88 3.79-4.44 5.62a28.65 28.65 0 01-2.1 2 .45.45 0 01-.26.13h-.13c-1.44-.52-2.74-1-4.18-1.56-.1-.25-.27-.25-.27-.39zM58 10a4 4 0 00-.78 1.7 3.81 3.81 0 000 2.09 2 2 0 002 1.44 6.27 6.27 0 003.27-1.18 15.54 15.54 0 003.26-3.27c.92-1.17 1.83-2.22 2.75-3.4l.26-.26c1-.26 2.09-.52 3-.78h.13a16.16 16.16 0 01-1.31 1.7c-1.18 1.57-2.48 3.27-3.79 4.7-.79.79-1.44 1.57-2.35 2.36a12.34 12.34 0 01-3.66 2.22 3.28 3.28 0 01-2.22.13A2.8 2.8 0 0156.33 15a6.39 6.39 0 01.53-3.79 5.5 5.5 0 00.65-.91c.13-.3.26-.3.49-.3z"/>
  <path fill="#540101" d="M61 18.77c0 .14.13.14.26.27 1.44.52 2.74.91 4.18 1.56h.13a5.8 5.8 0 01-2 1.18 8.86 8.86 0 01-3.53.92 5.85 5.85 0 01-5.62-3.53 7.81 7.81 0 01-.65-3c.13 0 .39.13.52.13a2 2 0 00.92.26A3.82 3.82 0 0058.56 19a4 4 0 002.44-.23z"/>
  <path fill="#f6bf29" d="M64.44 8.32c-.26.52-.53.91-.79 1.44-.78 1.17-1.43 2.35-2.22 3.53-.13.13-.13.26-.26.39a.58.58 0 01-.65 0 .32.32 0 01-.13-.53c.39-1 .65-2.09 1-3.13a1.71 1.71 0 01.13-.79.28.28 0 01.3-.23c.79-.26 1.57-.39 2.49-.65zM55.29 16.55a3.46 3.46 0 01-.92-.26c-.13 0-.39-.13-.52-.13a12.27 12.27 0 01.52-3 21 21 0 011.05-2.35.93.93 0 01.78-.39c-.26.39-.39.92-.65 1.31a8.32 8.32 0 00-.55 3.52 3.85 3.85 0 00.29 1.3zM52.54 15.77c-.26 0-.52-.26-.91-.26a14.71 14.71 0 011.83-4.18c.13-.4.39-.27.65-.4A15.05 15.05 0 0053.2 13a21.11 21.11 0 00-.66 2.77z"/>
</svg><span class="d-block text-4-1 color-6">מנורה מבטחים חברה לביטוח</span></div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px"  xmlns="http://www.w3.org/2000/svg" data-name="Layer 1" viewBox="0 0 90 25">
  <path fill="#0e2d6d" d="M71.65 0v1.5a.22.22 0 01-.2.2h-7.6V0h1.5v.4c0 .4 0 .4.4.4l.1-.1V0h1.6v.8h.6V0h1.6v.8h.5V0zM66 11.8v.6h1v-.6h1.6v.6h1v-.6h1.6v.6h1v-.6h1.9v.1c-.2.5-.5 1-.7 1.5 0 .1-.1.1-.2.1h-4.7v-.2c-.1-.3-.3-.6-.6-.6a.58.58 0 00-.6.6c0 .2-.1.2-.2.2h-4.3a.22.22 0 01-.2-.2 9.35 9.35 0 00-.8-1.5h1.6v.6h1v-.6zM71.85 18h-3.4c-.2-.4-.3-.6-.7-.6a.75.75 0 00-.7.6h-3.4v-1.6H72V18zM63.65 7h8.2v.1c-.2.5-.5 1-.7 1.5 0 .1-.1.1-.2.1h-6.3c-.1 0-.1 0-.2-.1zM64.55 11V9.5a.1.1 0 01.1-.1h6.4V11zM65 6.4V4.8h5.7v1.6zM70.65 2.3V4H65V2.3zM63.55 20.3v-1.6H67v1.6zM68.45 18.7h3.4v1.6h-3.4zM61.65 23.3h12.1c.3.5.7 1 1.2 1.7h-14.4c.45-.7.8-1.2 1.1-1.7zM62.25 22.6c.4-.6.8-1.1 1.1-1.6h8.8a14.17 14.17 0 011.1 1.6zM72.75 14c-.3.6-.6 1.1-.9 1.7h-3.3V14zM67.15 14v1.6h-3.3c-.3-.5-.5-1-.9-1.6zM47.85 10.56l-1.3-.2a.46.46 0 01-.4-.5v-1.3c0-.2.2-.5.4-.5.5 0 .9-.1 1.3-.1 1.8-.1 3.7-.3 5.5-.3a8.76 8.76 0 013.2.7 3 3 0 012 3c.1 2 .1 4.1 0 6.1a2.35 2.35 0 01-2.4 2.3h-3.5a.47.47 0 01-.5-.5l-.1-1.6a.47.47 0 01.5-.5l2.5-.1v-5.8c0-.2-.1-.4-.2-.4-1-.6-2-.3-3.1-.3a.46.46 0 00-.5.4l-.9 7.9c-.1.7-.3.9-.5.9h-2.3a.47.47 0 01-.5-.5 18.4 18.4 0 01.4-4.1c.1-1.6.3-3 .4-4.6zM17.65 19.26c1.2-2.7 3.3-7.3 3.8-8.5.1-.1 0-.3-.2-.3h-5.9a.27.27 0 01-.3-.3v-4.7a.27.27 0 01.3-.3H18a.27.27 0 01.3.3v2.1a.22.22 0 00.2.2h5.7c2 0 2 .7 1.1 2.7-1.2 2.7-2.5 5.5-3.7 8.2a1.34 1.34 0 01-1.4.8H18c-.14 0-.35.03-.35-.2zM34.85 19.66h-2.8a.43.43 0 01-.4-.4c0-4.7-.2-7 .5-8.5.1-.1 0-.3-.2-.3h-4.9a.55.55 0 01-.5-.3 6.17 6.17 0 01-.2-1.8.43.43 0 01.4-.4c1.8-.2 8-.1 9.7-.1a.66.66 0 01.5.4 5.4 5.4 0 010 1.8.43.43 0 01-.4.4l-.9.1a.46.46 0 00-.5.4l-.3 1.8v6.9zM40.55 10.46l-1.5-.1a.47.47 0 01-.5-.5v-1.5a.47.47 0 01.5-.5 29.44 29.44 0 014.2 0 .47.47 0 01.5.5 49.43 49.43 0 002.1 10.7.5.5 0 01-.5.6h-2.2a.55.55 0 01-.5-.3l-.6-1.2a7.49 7.49 0 01-1.8 1.3 3.24 3.24 0 01-2.2.3.55.55 0 01-.3-.5v-1.7s.7-.1 1.1-.2c1.7-.3 2.5-1.3 2.2-3-.05-1.36-.3-2.6-.5-3.9z"/>
</svg><span class="d-block text-4-1 color-6">מגדל חברה לביטוח</span></div>
	<div class="col-6 col-lg-2 section-products-1__box text-center"><svg width="100px" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 87 32"><defs><clipPath id="b"><path fill="none" d="M11.63 8.55a7.77 7.77 0 00-6.28 3.19H5v.16a7.69 7.69 0 00-.49 6.28c4.38-1.82 10.09-3.56 15.07-3a7.72 7.72 0 00-2.66-5.39h-.12l-.26-.2a7.73 7.73 0 00-4.51-1.45"/></clipPath><clipPath id="c"><path fill="none" d="M4.06 8.16h14.47V22.3H4.06z" transform="rotate(-54 11.302 15.227)"/></clipPath><clipPath id="d"><path fill="none" d="M3.34 7.9h16.62v16.7H3.34z" transform="rotate(-54 11.649 16.244)"/></clipPath><clipPath id="e"><path fill="none" d="M4.52 11.13a8.73 8.73 0 001.94 12.23 8.83 8.83 0 0012.29-1.94A8.71 8.71 0 0016.81 9.2a8.84 8.84 0 00-12.29 1.93"/></clipPath><clipPath id="h"><path fill="none" d="M11.63 8.55a7.77 7.77 0 00-6.28 3.19H5v.16a7.69 7.69 0 00-.49 6.28c4.38-1.82 10.09-3.56 15.07-3a7.72 7.72 0 00-2.66-5.39h-.12l-.26-.2a7.73 7.73 0 00-4.51-1.45"/></clipPath><clipPath id="i"><path fill="none" d="M4.06 8.16h14.47V22.3H4.06z" transform="rotate(-54 11.302 15.227)"/></clipPath><mask id="f" width="38.84" height="39.56" x="-7.96" y="-3.46" maskUnits="userSpaceOnUse"><path fill="url(#a)" d="M-2.02 3.26h27.31v27.2H-2.02z" transform="rotate(-41.6 11.639 16.862)"/></mask><mask id="g" width="19.95" height="20.02" x="1.32" y="5.22" maskUnits="userSpaceOnUse"><path fill="#fff" d="M17.93 20.8a7.8 7.8 0 01-10.86 1.73 7.71 7.71 0 01-1.73-10.78A7.8 7.8 0 0116.2 10a7.8 7.8 0 00-10.85 1.74 7.69 7.69 0 00-1 7.12c4.38-1.82 10.09-3.56 15.07-3a7.67 7.67 0 01-1.46 5"/><path fill="none" stroke="#fff" stroke-width="1.845" d="M17.92 20.82A7.7 7.7 0 0016.2 10a7.8 7.8 0 00-10.85 1.74 7.7 7.7 0 001.72 10.79 7.8 7.8 0 0010.85-1.71z"/></mask><linearGradient id="a" x1="-1009.93" x2="-1009.7" y1="-176.7" y2="-176.7" gradientTransform="matrix(0 -56.53 -56.53 0 -9976.89 -57073.04)" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#fff"/><stop offset="1"/></linearGradient></defs><g data-name="Layer 1"><path fill="#5a5b5d" d="M18.75 21.42A8.71 8.71 0 0016.81 9.2a8.83 8.83 0 00-12.29 1.93 8.73 8.73 0 001.94 12.23 8.83 8.83 0 0012.29-1.94"/><g clip-path="url(#e)" mask="url(#f)"><path fill="#fff" d="M-2.89 21.91s18.66-11.3 28.09-4.45L23.55-3.46-8 1.53z"/></g><g mask="url(#g)"><path fill="#ae1e23" d="M17.93 20.8a7.8 7.8 0 01-10.86 1.73 7.71 7.71 0 01-1.73-10.78A7.8 7.8 0 0116.2 10a7.8 7.8 0 00-10.85 1.74 7.69 7.69 0 00-1 7.12c4.38-1.82 10.09-3.56 15.07-3a7.67 7.67 0 01-1.46 5"/><path fill="#adafb1" d="M11.62 24.05a7.77 7.77 0 117.74-9 7.7 7.7 0 01-1.36 5.8 7.84 7.84 0 01-6.38 3.2zm0-15.44a7.72 7.72 0 00-6.25 3.16A7.66 7.66 0 007.1 22.48a7.75 7.75 0 0010.78-1.7 7.67 7.67 0 00-6.24-12.17z"/><g mask="url(#j)"><path fill="#231f20" d="M.014 18.061l9.77-13.445 13.51 9.816-9.769 13.445z" style="fill:#231f20" opacity=".75"/></g></g><path fill="#fff" d="M5.59 18c.61 2.82 3.77 4.4 6.54 4.35s5.38-2.73 5.28-4.11-2-2.59-2.82-2.75c-2.71-.59-3.2-.88-3.27-1.8s.76-1.12 1.49-1.26c2.66-.5 5.24 1.64 5.24 1.64a6.7 6.7 0 00-7-4.23c-2.31.26-5.15 1.93-5.1 4.06C6 15.65 8 16.24 9 16.29c1.63.08 3.19.47 3.28 1.75s-1.14 1.58-1.95 1.64C9.09 19.77 5.59 18 5.59 18"/><path fill="#231f20" d="M84 9.19h-4v5.05a5.61 5.61 0 01-.28 1.94 2.61 2.61 0 01-.9 1.11 4.35 4.35 0 01-.86.47c-.31.15-.69.29-1.11.45s-.74.24-1.14.36l-1 .25-.21-1.21 1.26-.51a11.61 11.61 0 001.2-.58 2.92 2.92 0 001.15-1.1 4.75 4.75 0 00.35-2.05V9.19h-3.71l.1 3.84a1.07 1.07 0 01-.13.64 2 2 0 01-.76.45l-.75-5-3.94.09v.13l2.28 14.07 1.63-.21a25.39 25.39 0 004.52-1 12 12 0 003.38-1.58A6.53 6.53 0 0083.26 18a9.94 9.94 0 00.66-3.71zm-15.25 8.23v-6.71c0-1-.41-1.52-1.25-1.52h-4.67v4.37h2v4.75zm-6.53 5.64V12.89v-.9c0-.33 0-.62-.07-.86a4.35 4.35 0 00-.19-.79 1.54 1.54 0 00-1.59-1.15h-7.85v4.37h5.56a.26.26 0 01.06.13.87.87 0 010 .21v9.16zm-9-4.32h-1.5l.15-8c0-1-.41-1.56-1.3-1.56h-8.36v4.37h5.47l.11 5.18h-5.46l-.5 4.32h10.85zm-11.8-1.32v-6.71c0-1-.41-1.52-1.25-1.52h-4.68v4.37h1.95v4.75zm-6.33-6.8c0-.95-.36-1.43-1.15-1.43h-5.23l-.52 4.35 2.74-.12v2.6a1.91 1.91 0 01-.8 1.74 4.3 4.3 0 01-.71.37 8.11 8.11 0 01-1.21.41L27 9.09l-4.21.07v.13l2.13 14.05 1-.13c.6-.06 1.19-.15 1.77-.26s1.28-.3 1.86-.48a11 11 0 001.81-.69 7.88 7.88 0 001.54-.94 5.23 5.23 0 001.63-2.12 8.21 8.21 0 00.53-2.93z"/>
</g>
</svg><span class="d-block text-4-1 color-6">שירביט חברה לביטוח</span></div>
	</div></div></div></div>
<div align="center"><a onclick="samiShowForm()" class="s-btn-1 s-btn-2 py-1 mb-5"  style="text-decoration: none;">השוואת ביטוח רכב Online<span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a></div>
</div>
<!-- חברות ביטוח עד כאן-->
<div class="col-lg-8">
<section class="section-posts-1 pt-4 pt-lg-0 w-100" style="border-bottom: 0">
<br>
<div class="col-lg-12 text-5">
<div class="row justify-content-right">
<span class="text-4 color-4">שאלות ותשובות</span>
<!-- התחלת שאלה -->
                         <div class="col-lg-12 mb-0">
                        <!-- QUESTION  -->
                        <div class="collapsed question py-2 mt-1" data-toggle="collapse" data-target="#posts-accordion1">
<span class="icon-arrowleft-01-color3 icon-x2 d-inline-block"></span><span class="icon-arrowup-01-colorwhite icon-x2 d-inline-block"></span>                            <span class="text-4">&nbsp;&nbsp; במה אתם שונים מאתרים אחרים ?</span>
                        </div>
                        <div id="posts-accordion1" class="collapse answer text-main bg-white">
                            <div class="answer-inner">
                                <div class="entry-content">
                                    <p align="right"><span class=" text-4-1">ננסה להישאר צנועים, אך ההבדל הוא ברור:<br><br>
										<strong>1. מחיר אונליין</strong> - ישנם אתרי השוואת מחירי ביטוח שבסוף התהליך לא מציגים מחירי ביטוח רכב ומה שהם עושים זה פשוט להפיץ את הפרטים שלכם למספר חברות ביטוח כדי שהן תחזורנה אליכם טלפונית לקבלת הצעת מחיר. שיטת שיווק זו היתה טובה לעשור הראשון של השימוש באינטרנט, כיום אנו מצפים שהכל יהיה מהיר ומיידי, לכן אתר חובה מציג את כל הצעות המחיר של הביטוח לרכב שלך בתוך שניות אחדות מביצוע השוואת מחירים לביטוח רכב.
<br><br>
<strong>2. מגוון אפשרויות לטובתך</strong> -  ישנם אתרים שכן מציגים הצעות מחיר ביטוח רכב אונליין (אין הרבה כאלו), אך הם אינם מאפשרים את מה שאנחנו עושים כבר שנים רבות:<br>
– השוואת מחירי ביטוח רכב ורכישת ביטוח חובה בחברה שונה מביטוח הרכוש (מקיף/צד ג')<br>
– השוואת ביטוחי רכב ורכישת ביטוח חובה בלבד.<br>
– השוואת מחירי ביטוח רכב מסחרי.<br>
– השוואת מחיר ביטוח לנהג צעיר וחדש.<br>
– השוואת ביטוח רכב בין 10 חברות ביטוח.
<br><br>
<strong>3. השוואת מחירי 10 חברות ביטוח</strong> -  איננו נשלטים על ידי חברות הביטוח – אתרי ביטוח שבבעלות / מייצגים חברת ביטוח אחת הם אתרים שאינם אובייקטיבים כמונו, האינטרס שלהם הוא למכור מוצר של חברת ביטוח ספציפית ואילו אצלנו אין העדפה לחברת ביטוח מסוימת. כך גם בחידוש הביטוח אתם בוחרים את מה שטוב לכם בזמן הנתון.
<br><br>
<strong>4. הנחות והטבות הכי משתלמות</strong> -   כוח הקניה העצום הקיים דרכנו מאפשר לנו להשיג הנחות ייחודיות עבור קהל המשתמשים שלנו ואתם נהנים מזה, שוק השוואות ביטוח רכב באינטרנט הוא תחרותי ומחייב אותנו לפעול להשיג עבורכם את המחירים המנצחים כדי להשאר רלבנטים ואובייקטיבים עבורכם.
</span></p>
<div class="w-100 cursor-pointer" data-toggle="collapse" data-target="#posts-accordion1"><span class="icon-arrowup-01-color3 icon-x2 d-inline-block"></span></div>
                                </div>
                            </div>
                        </div>
                    </div>
        <!-- סוף תשובה -->
<!--2 התחלת שאלה -->
                         <div class="col-lg-12 mb-0">
                        <!-- QUESTION  -->
                        <div class="collapsed question py-2 mt-3" data-toggle="collapse" data-target="#posts-accordion2">
<span class="icon-arrowleft-01-color3 icon-x2 d-inline-block"></span><span class="icon-arrowup-01-colorwhite icon-x2 d-inline-block"></span>                            <span class="text-4">&nbsp;&nbsp;האם אפשר לקבל הצעה בטלפון ?</span>
                        </div>
                        <div id="posts-accordion2" class="collapse answer text-main bg-white">
                            <div class="answer-inner">
                                <div class="entry-content">
<p align="right"><span class=" text-4-1">בוודאי, אנחנו לא רק אתר, מאחורי האתר עומדת סוכנות ביטוח שכל עיסוקה הינו מתן שירותי השוואת מחירי ביטוח רכב. מעוניינים לקבל הצעת מחיר לביטוח רכב בטלפון? השאירו לנו <a href="https://www.hova.co.il/contact-us/" rel="noopener noreferrer" target="_blank" style="text-decoration: none">פרטי קשר</a> ונחזור אליכם עם הצעת ביטוח רכב משתלמת. או חייגו <a style="text-decoration: none" class="text-4 color-3" href="tel:*3504">3504*</a>
	</span></p>
<p align="left"><a class="s-btn-1 s-btn-2"  style="text-decoration: none;" href="#">כדאי גם לנסות אונליין <span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a></p>
<div class="w-100 cursor-pointer" data-toggle="collapse" data-target="#posts-accordion2"><span class="icon-arrowup-01-color3 icon-x2 d-inline-block"></span></div>
                                </div>
                            </div>
                        </div>
                    </div>
        <!--2 סוף תשובה -->
<!--3 התחלת שאלה -->
                         <div class="col-lg-12 mb-0">
                        <!-- QUESTION  -->
                        <div class="collapsed question py-2 mt-3" data-toggle="collapse" data-target="#posts-accordion3">
<span class="icon-arrowleft-01-color3 icon-x2 d-inline-block"></span><span class="icon-arrowup-01-colorwhite icon-x2 d-inline-block"></span>                            <span class="text-4">&nbsp;&nbsp;מה בעיקר משפיע על מחירי ביטוח רכב ?</span>
                        </div>
                        <div id="posts-accordion3" class="collapse answer text-main bg-white">
                            <div class="answer-inner">
                                <div class="entry-content">
                                    <p align="right"><span class=" text-4-1">כל כך הרבה פרמטרים משפיעים על מחירי ביטוח רכב ולכן הוקמו מחשבוני ביטוח רכב אצלנו באתר, לא מדובר באחוז השומן במוצר מזון, או שעות ההמראה והנחיתה בטיסה לחו"ל, מדובר בעשרות פרמטרים שמשפעים על המחיר. על פי הניסיון שלנו הפרמטרים המשפיעים ביותר על הצעת ביטוח לרכב הם:
<br><br>
<strong>בביטוח רכב מקיף וצד ג:</strong>
-	הניסיון הביטוחי הקודם.
-	ערך הרכב. (בביטוח מקיף)
-	גיל / וותק הנהגים ברכב.
<br><br>
<strong>בביטוח חובה:</strong>
-	מאפייני מערכות הבטיחות השונות ברכב
-	גיל / וותק הנהגים
-	היסטורית שלילות רישיון / תביעות גוף קודמת.
										</span>
</p>
<p align="left"><a class="s-btn-1 s-btn-2"  style="text-decoration: none;" href="#">לקבלת הצעת מחיר <span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a></p>
<div class="w-100 cursor-pointer" data-toggle="collapse" data-target="#posts-accordion3"><span class="icon-arrowup-01-color3 icon-x2 d-inline-block"></span></div>
                                </div>
                            </div>
                        </div>
                    </div>
<!--3 סוף תשובה -->
<!--4 התחלת שאלה -->
<div class="col-lg-12 mb-0"><!-- QUESTION  --><div class="collapsed question py-2 mt-3" data-toggle="collapse" data-target="#posts-accordion4"><span class="icon-arrowleft-01-color3 icon-x2 d-inline-block"></span><span class="icon-arrowup-01-colorwhite icon-x2 d-inline-block"></span><span class="text-4">&nbsp;&nbsp;מה משפיע על מחיר ביטוח חובה ?</span></div><div id="posts-accordion4" class="collapse answer text-main bg-white"><div class="answer-inner"><div class="entry-content"><p align="right"><span class=" text-4-1"><strong>מה שמשפיע על התעריף הוא בעיקר:</strong>
גיל הנהג הצעיר ביותר <strong>הצפוי לנהוג</strong> ברכב
סוג הרכב (פרטי / מסחרי / מונית / אוטובוס וכו…)
נפח המנוע של הרכב
המצאות כריות אויר ברכב
וותק נהיגה של הנהג הכי פחות ותיק <strong>הצפוי לנהוג</strong> ברכב
מספר תביעות גוף קודמות בביטוח חובה
מספר שלילות רישיון
<br><br>
בוודאי שמתם לב כי הדגשנו פעמיים את המושג: " הצפוי לנהוג ברכב" זאת משום שבניגוד לביטוח מקיף או צד ג' בהם רוכשים כיסוי המוגבל לגיל הנקוב בפוליסה. בביטוח חובה יכול לנהוג גם אדם הצעיר מהגיל שלפיו נרכשה הפוליסה בלבד שהוא נהג מזדמן שאיננו צפוי לנהוג ברכב. כאן ישנה בעיה , יכול אדם לרכוש פוליסת ביטוח חובה מוזלת לנהגים מעל גיל 40 ולתת לבניו ובנותיו הצעירים לנהוג ברכב , וביום שיקרה חלילה מקרה הביטוח (תאונת דרכים) – יאמר כי הם לא היו צפויים לנהוג ברכב. איך יוכיח אותו אדם כי בניו שמתגוררים איתו אינם נוהגים ברכב בדרך קבע ? ההמלצה שלנו היא לא להכנס למצב הזה מלכתחילה. מומלץ לרכוש כיסוי חופף בביטוח מקיף / צד ג' וביטוח חובה ולהימנע מכך.
	.</span></p>
<p align="left"><a class="s-btn-1 s-btn-2"  style="text-decoration: none;" href="https://www.hova.co.il/car-insurance/">השוואת ביטוח חובה אונליין <span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a> </p>

	<div class="w-100 cursor-pointer" data-toggle="collapse" data-target="#posts-accordion4"><span class="icon-arrowup-01-color3 icon-x2 d-inline-block"></span></div>
                                </div>
                            </div>
                        </div>
                    </div>
        <!--4 סוף תשובה -->
	<!--5 התחלת שאלה -->
<div class="col-lg-12 mb-0"><!-- QUESTION  --><div class="collapsed question py-2 mt-3" data-toggle="collapse" data-target="#posts-accordion5"><span class="icon-arrowleft-01-color3 icon-x2 d-inline-block"></span><span class="icon-arrowup-01-colorwhite icon-x2 d-inline-block"></span><span class="text-4">&nbsp;&nbsp;מונחים מעולם ביטוח הרכב</span></div><div id="posts-accordion5" class="collapse answer text-main bg-white"><div class="answer-inner"><div class="entry-content"><p align="right">
<strong>ירידת ערך</strong> – ביטוח רכב מקיף כולל כיסוי לירידת ערך הרכב. ע"פ הערכת שמאי לאחר התאונה.
<br>
<strong>השתתפות עצמית בירידת ערך</strong> – לדוגמה: שווי רכב 100,000 ש"ח . לאחר תאונה קבע שמאי ירידת ערך של 10% . בפוליסה יש 1.5% השתתפות עצמית בירידת ערך לכן ישולמו למבוטח רק 8.5% מערך הרכב. כלומר 8,500 ש"ח. שימו לב!!! בעת רכישת פוליסת ביטוח רכב יש לשאול מהי ההשתתפות העצמית בירידת ערך. המקובל הוא 1.5% אך ניתן להוריד ל 0 או להעלות עד 5% תמורת הנחה. לכן בעת השוואת הצעות מחיר יתכן ותקבלו הצעה אטרקטיבית אך היא תכלול הגדלת ההשתתפות. (מותר להגדיל את ההשתתפות אך זה צריך להיות לשיקול דעתו של המבוטח בלבד ובידיעתו)
<br>
<strong>דמי כינון</strong> – בעת תביעת הפוליסה (נזק חלקי) אנו תובעים חלק מהכיסוי ולאחר התביעה אנו רוצים להמשיך להיות בכיסוי מלא ולא חלקי ולכן אנו משלמים בתביעה חלקית (לא בגניבה וטוטאלוס) דמי החזרת הביטוח לכיסוי מלא באופן יחסי לגובה הנזק וגובה הפרמיה השנתית ותקופת הביטוח שנותרה. שימו לב !!! מומלץ לרכוש ביטול דמי כינון רב פעמי ברכישת ביטוח רכב וכך להמנע בעת תביעה בתשלומים נוספים להשתתפות העצמית.
<br>
<strong>גבול אחריות לצד ג'</strong> – בפוליסה נקוב סכום הביטוח המקסימלי שישולם לצד ג'. שימו לב להבדלים בין החברות, חלק מהחברות מציעות כיסוי עם גבול אחריות מאוד גבוה וחלקן מציעות כיסוי נמוך בכ 75% מהכיסוי הגבוה ביותר, גבול האחריות הנמוך ביותר המוכר לנו באופן כללי הינו 500,000 ש"ח, האם זה גבוה מידי או נמוך ? כמובן שנעדיף כיסוי ל 1 מליון ומעלה, אך גם כיסוי של חצי מליון ש"ח יכול להיות סביר וכמובן כפוף לשיקול דעתו של הלקוח.
<br>
<strong>שיבוב</strong> – לאחר שחברת הביטוח פיצתה את המבוטח זכותה לתבוע את המזיק (זה שגרם נזק למבוטח וגרם לתביעה הזו) , בעצם חברת הביטוח נכנסת לנעלי המבוטח וזכותה לתביעת שיבוב.
<br>
<strong>טוטאלוס </strong>– (אבדן גמור) כשהנזק לרכב עולה על 60% מערך הרכב. במצב כזה חברת הביטוח מפצה את המבוטח במלא שווי הרכב והרכב יורד מהכביש. ישנן חברות ביטוח המטיבות עם המבוטחים ומורידות את רף הטוטאלוס ל 50%.
אבדן להלכה – דומה לטוטאלוס - מצב בו הנזק הנגרם לרכב מגיע להגדרת טוטאלוס וחברת הביטוח משלמת למבוטח את מלוא ערך הרכב (כמו בטוטאלוס) והמבוטח מפוצה לפי שווי הרכב.
<br>
<strong>הגנה משפטית</strong> – סכום הביטוח להגנה משפטית נקוב בפוליסה ולידו גם ההשתתפות העצמית למקרה זה. סעיף זה נותן כיסוי למצב בו מוגשת תביעה פלילית נגד המבוטח עקב שימוש ברכב.
<br>
<strong>טיפול משפטי בתביעות צד ג'</strong> – סעיף זה מופיע בחלק מהחברות ומהווה מעין " עזרה " בהליך פתיחת תיק בבית משפט לתביעות קטנות לתביעת נזקים שנגרמו ע"י צד שלישי.
<br>
<strong>מקיף ללא תאונה (ללא נזק עצמי)</strong> – פוליסת ביטוח מקיף המחריגה כיסוי נזק עצמי מתאונה תמורת הנחה בפרמיה. הכינוי המסחרי או הנהוג לסוג כיסוי זה הינו "צד ג' עם גניבה"
<br>
<strong>מקיף ללא גניבה</strong> – פוליסת ביטוח מקיף המחריגה כיסוי גניבה תמורת הנחה בפרמיה, נהוג להשתמש באפשרות זו לעיתים רחוקות מאוד וכמעט שלא. הרציונל בשימוש באפשרות זו הינה כשדרישת המיגון של חברת הביטוח גבוה מידי ומהבוטח מעדיף את סיכון הגניבה ולא את עלויות התקנת המיגון ברכב.
<br>
" <strong>חבילה " או " ריידרים "</strong> – שני מוסגים אלו נפוצים בשפת סוכני ביטוח , כוונתם למנוי בחרה המספקת שרותי דרך וגרירה , תיקון שבר שמשות , רדיו טייפ / דיסק חליפי , רכב חליפי ושרותים משלימים נוספים. דירשו את כתב השרות (הסכם המנוי) קראו ודעו את זכויותיכם למען לא תהיו מופתעים ביום קבלת השרות בפועל.
</p>
<p align="left"><a class="s-btn-1 s-btn-2"  style="text-decoration: none;" href="#">השוואת מחירי ביטוח רכב <span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a></p>
<div class="w-100 cursor-pointer" data-toggle="collapse" data-target="#posts-accordion5"><span class="icon-arrowup-01-color3 icon-x2 d-inline-block"></span></div>
                                </div>
                            </div>
                        </div>
                    </div>
        <!--5 סוף תשובה -->
	<!--6 התחלת שאלה -->
<div class="col-lg-12 mb-0"><!-- QUESTION  --><div class="collapsed question py-2 mt-3" data-toggle="collapse" data-target="#posts-accordion6"><span class="icon-arrowleft-01-color3 icon-x2 d-inline-block"></span><span class="icon-arrowup-01-colorwhite icon-x2 d-inline-block"></span><span class="text-4">&nbsp;&nbsp;מה זה השתתפות עצמית ?</span></div><div id="posts-accordion6" class="collapse answer text-main bg-white"><div class="answer-inner"><div class="entry-content"><p align="right"><span class=" text-4-1">ראשית, השתתפות עצמית הינה סכום כספי שעל המבוטח יהיה לשלם במקרה של תביעה, בדר"כ מדובר בסכום אשר לא ימוטט את המבוטח כלכלית (אחרת למה יש ביטוח), אך מצד שני יהיה מספיק משמעותי כדי שהמבוטח יזהר מעשיית נזק. מטרה נוספת להשתתפות העצמית היא מניעת הגשת תביעות קטנות מידי, לדוגמה אם ההשתתפות העצמית היא 2,000 ש"ח והנזק הינו 1,900 ש"ח אזי לא ניתן להגיש תביעה (התביעה תידחה בשל גובה נזק קטן מידי).
<br>
<br>
<strong>השתתפות עצמית בסיסית</strong> – ישנה השתתפות עצמית נקובה בפוליסה והיא ההשתתפות העצמית הבסיסית , במידה וגובה הנזק שנגרם למבוטח הוא נמוך מההשתתפות העצמית הבסיסית הוא לא יוכל לתבוע את הפוליסה.
<br><br>
<strong>השתתפות עצמית במוסך הסדר</strong> – למבוטחים המתקנים את הנזק באמצעות מוסכי הסדר של חברות הביטוח ישנה השתתפות עצמית מופחתת (עדיין קיים המבחן של ההשתתפות העצמית הבסיסית) והליך התביעה הרבה יותר נוח מכיוון שהמבוטח משלם השתתפות עצמית מופחתת , מקבל רכב חליפי מיידי ובזה סיים את התביעה. במוסך לא בהסדר עליו לשלם למוסך על מלוא עלות התיקון ולהמתין לתשלום מחברת הביטוח.
<br><br>
<strong>השתתפות עצמית בנזק לצד שלישי</strong> – במקרה של נזק לצד ג' בלבד (ללא נזק עצמי לרכב) ישנה השתתפות עצמית שבדרך כלל נמוכה מההשתתפות העצמית הבסיסית בפוליסה. במקרה של נזק עצמי לרכב ובנוסף נזק לצד ג' תשולם השתתפות עצמית אחת (בהנחה שמדובר באותה תאונה / אותו מקרה) ישנן חברות המוסיפות בפוליסה ביטול השתתפות עצמית בנזק לצד ג' – זוהי הטבה
<br><br>
</p>
<p align="left"><a class="s-btn-1 s-btn-2"  style="text-decoration: none;" href="#">לקבלת הצעות מחיר אונליין <span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a></p>
<div class="w-100 cursor-pointer" data-toggle="collapse" data-target="#posts-accordion6"><span class="icon-arrowup-01-color3 icon-x2 d-inline-block"></span></div>
                                </div>
                            </div>
                        </div>
                    </div>
        <!--6 סוף תשובה -->
	<!--7 התחלת שאלה -->
<div class="col-lg-12 mb-0"><!-- QUESTION  --><div class="collapsed question py-2 mt-3" data-toggle="collapse" data-target="#posts-accordion7"><span class="icon-arrowleft-01-color3 icon-x2 d-inline-block"></span><span class="icon-arrowup-01-colorwhite icon-x2 d-inline-block"></span><span class="text-4">&nbsp;&nbsp;למה לשים לב בביטוח צד ג ?</span></div><div id="posts-accordion7" class="collapse answer text-main bg-white"><div class="answer-inner"><div class="entry-content"><p align="right"><span class=" text-4-1">                                  
<strong>גבול אחריות לצד ג' </strong>– בפוליסה נקוב סכום הביטוח המקסימלי שישולם לצד ג'. שימו לב להבדלים.
<br>
<strong>השתתפות עצמית</strong> – ישנה השתתפות עצמית בסיסית לנזק שיגרם לצד שלישי.
<br>
<strong>ביטול השתתפות עצמית</strong> – במידה וסך הנזקים לצד ג' יעלה על גובה ההשתתפות העצמית לא ישלם המבוטח השתת' עצמית כלל. זאת בתנאי שרכש את ההרחבה הנ"ל.
הרחבת ביטול השתתפות עצמית איננה זמינה לרכישה באתר.

כשרוכשים ביטוח צד ג' לרכב חשוב לשים לב לנכונות פרטי העבר הביטוחי שמדווחים בעת קבלת ההצעה. אי התאמה בין הפרטים לבין המצב בפועל עלול להביא לביטול הכיסוי הביטוחי במלואו או בחלקו ולעיתים אף להתייקרות הפרמיה.
</p>
<p align="left"><a class="s-btn-1 s-btn-2"  style="text-decoration: none;"  href="https://www.hova.co.il/third-party-insurance/">השוואת מחירי ביטוח צד ג <span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a></p>
<div class="w-100 cursor-pointer" data-toggle="collapse" data-target="#posts-accordion7"><span class="icon-arrowup-01-color3 icon-x2 d-inline-block"></span></div>
                                </div>
                            </div>
                        </div>
                    </div>
        <!--7 סוף תשובה -->
	<!--8 התחלת שאלה -->
<div class="col-lg-12 mb-0"><!-- QUESTION  --><div class="collapsed question py-2 mt-3" data-toggle="collapse" data-target="#posts-accordion8"><span class="icon-arrowleft-01-color3 icon-x2 d-inline-block"></span><span class="icon-arrowup-01-colorwhite icon-x2 d-inline-block"></span><span class="text-4">&nbsp;&nbsp;מה זה אישור היעדר תביעות ?</span></div><div id="posts-accordion8" class="collapse answer text-main bg-white"><div class="answer-inner"><div class="entry-content"><p align="right"><span class=" text-4-1">                                  
אישור היעדר תביעות או בשפה מקצועית יותר "דוח עבר ביטוחי" או "דוח נסיון תביעות" - הינו מסמך שמונפק על ידי חברת ביטוח בה הנך מבוטח בהווה או שהיית מבוטח בה בעבר.
<br>המסמך מפרט בין היתר את:
<br>- שם בעל הפוליסה
<br>- תקופת הביטוח ב 3 שנים אחרונות
<br>- מספר רכב אחרון שבוטח
<br>- נסיון תביעות לגבי כל שנה בתקופת הביטוח
<br>אם היו תביעות אז המסמך יכלול גם מידע על מהות התביעה, גובה הנזק וכד'.
	<br>הנסיון הביטוחי הקודם שלך נשאל בכל הצעת מחיר לביטוח רכב.	
	המידע הנ"ל מהותי מאוד ומשפיע משמעותית על מחיר ביטוח רכב.
	לכן חברת הביטוח מבקשת לוודא שאכן היה קיים למבוטח ביטוח קודם במסמך רשמי.
	כיום אפשרי לצפות בעבר הביטוחי שלך בכל חברות הביטוח בממשק מרוכז
	</p>
<p align="left"><a class="s-btn-1 s-btn-2"  style="text-decoration: none;" target="_blank" href="https://www.hova.co.il/avarbituhi/">למידע נוסף על אישור היעדר תביעות <span class="icon-arrowleft-01 color-3 icon-x2 d-inline-block align-middle"></span></a></p>
<div class="w-100 cursor-pointer" data-toggle="collapse" data-target="#posts-accordion8"><span class="icon-arrowup-01-color3 icon-x2 d-inline-block"></span></div>
                                </div>
                            </div>
                        </div>
                    </div>
        <!--8 סוף תשובה -->	</div>
	<br><br>
</section>
	</div>
</div>

	</div>
</div>


            </div>
			<div align="center" class="entry-content">
                    <?php the_content(); ?>
                </div></div>
<?php
	include 'templates/sami-car-ins-calc-menu.php';
?>
        <div class="justify-content-between align-items-end border-bottom border-width-x2 border-color-6 bg-8 col-lg-12">
            <div class="bottom-right-image p-relative">
                <?php echo wp_get_attachment_image(get_field('_sogo_bottom_right_image', 'option'), 'full'); ?>
            </div>
        </div>
<?php get_footer() ?>